{ "d": "let data = `<div id='customContenedor'> <div><u><p id='CPEUM'>CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS</p></u> <div id='divCPEUM'> <p><strong>Art. 108 </strong><span>Para los efectos de las responsabilidades a que alude este Título se reputarán como servidores públicos a los representantes de elección popular, a los miembros del Poder Judicial de la Federación, los funcionarios y empleados y, en general, a toda persona que desempeñe un empleo, cargo o comisión de cualquier naturaleza en el Congreso de la Unión o en la Administración Pública Federal, así como a los servidores públicos de los organismos a los que esta Constitución otorgue autonomía, quienes serán responsables por los actos u omisiones en que incurran en el desempeño de sus respectivas funciones. <br><br>Durante el tiempo de su encargo, el Presidente de la República podrá ser imputado y juzgado por traición a la patria, hechos de corrupción, delitos electorales y todos aquellos delitos por los que podría ser enjuiciado cualquier ciudadano o ciudadana. <br><br>Los ejecutivos de las entidades federativas, los diputados a las Legislaturas Locales, los Magistrados de los Tribunales Superiores de Justicia Locales, en su caso, los miembros de los Consejos de las Judicaturas Locales, los integrantes de los Ayuntamientos y Alcaldías, los miembros de los organismos a los que las Constituciones Locales les otorgue autonomía, así como los demás servidores públicos locales, serán responsables por violaciones a esta Constitución y a las leyes federales, así como por el manejo y aplicación indebidos de fondos y recursos federales. <br><br>Las Constituciones de las entidades federativas precisarán, en los mismos términos del primer párrafo de este artículo y para los efectos de sus responsabilidades, el carácter de servidores públicos de quienes desempeñen empleo, cargo o comisión en las entidades federativas, los Municipios y las demarcaciones territoriales de la Ciudad de México. Dichos servidores públicos serán responsables por el manejo indebido de recursos públicos y la deuda pública. <br><br>Los servidores públicos a que se refiere el presente artículo estarán obligados a presentar, bajo protesta de decir verdad, su declaración patrimonial y de intereses ante las autoridades competentes y en los términos que determine la ley.</span></p> <p><strong>Art. 109 </strong><span>Los servidores públicos y particulares que incurran en responsabilidad frente al Estado, serán sancionados conforme a lo siguiente: <br><br><b>I.</b> Se impondrán, mediante juicio político, las sanciones indicadas en el artículo 110 a los servidores públicos señalados en el mismo precepto, cuando en el ejercicio de sus funciones incurran en actos u omisiones que redunden en perjuicio de los intereses públicos fundamentales o de su buen despacho. <br><br> No procede el juicio político por la mera expresión de ideas. <br><br><b>II.</b> La comisión de delitos por parte de cualquier servidor público o particulares que incurran en hechos de corrupción, será sancionada en los términos de la legislación penal aplicable. <br><br> Las leyes determinarán los casos y las circunstancias en los que se deba sancionar penalmente por causa de enriquecimiento ilícito a los servidores públicos que durante el tiempo de su encargo, o por motivos del mismo, por sí o por interpósita persona, aumenten su patrimonio, adquieran bienes o se conduzcan como dueños sobre ellos, cuya procedencia lícita no pudiesen justificar. Las leyes penales sancionarán con el decomiso y con la privación de la propiedad de dichos bienes, además de las otras penas que correspondan; <br><br><b>III.</b> Se aplicarán sanciones administrativas a los servidores públicos por los actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia que deban observar en el desempeño de sus empleos, cargos o comisiones. Dichas sanciones consistirán en amonestación, suspensión, destitución e inhabilitación, así como en sanciones económicas, y deberán establecerse de acuerdo con los beneficios económicos que, en su caso, haya obtenido el responsable y con los daños y perjuicios patrimoniales causados por los actos u omisiones. La ley establecerá los procedimientos para la investigación y sanción de dichos actos u omisiones. <br><br> Las faltas administrativas graves serán investigadas y substanciadas por la Auditoría Superior de la Federación y los órganos internos de control, o por sus homólogos en las entidades federativas, según corresponda, y serán resueltas por el Tribunal de Justicia Administrativa que resulte competente. Las demás faltas y sanciones administrativas, serán conocidas y resueltas por los órganos internos de control. <br><br> Para la investigación, substanciación y sanción de las responsabilidades administrativas de los miembros del Poder Judicial de la Federación, se observará lo previsto en el artículo 94 de esta Constitución, sin perjuicio de las atribuciones de la Auditoría Superior de la Federación en materia de fiscalización sobre el manejo, la custodia y aplicación de recursos públicos. <br><br> La ley establecerá los supuestos y procedimientos para impugnar la clasificación de las faltas administrativas como no graves, que realicen los órganos internos de control. <br><br> Los entes públicos federales tendrán órganos internos de control con las facultades que determine la ley para prevenir, corregir e investigar actos u omisiones que pudieran constituir responsabilidades administrativas; para sancionar aquéllas distintas a las que son competencia del Tribunal Federal de Justicia Administrativa; revisar el ingreso, egreso, manejo, custodia y aplicación de recursos públicos federales y participaciones federales; así como presentar las denuncias por hechos u omisiones que pudieran ser constitutivos de delito ante la Fiscalía Especializada en Combate a la Corrupción a que se refiere esta Constitución. <br><br> Los entes públicos estatales y municipales, así como del Distrito Federal y sus demarcaciones territoriales, contarán con órganos internos de control, que tendrán, en su ámbito de competencia local, las atribuciones a que se refiere el párrafo anterior, y <br><br><b>IV.</b> Los tribunales de justicia administrativa impondrán a los particulares que intervengan en actos vinculados con faltas administrativas graves, con independencia de otro tipo de responsabilidades, las sanciones económicas; inhabilitación para participar en adquisiciones, arrendamientos, servicios u obras públicas; así como el resarcimiento de los daños y perjuicios ocasionados a la Hacienda Pública o a los entes públicos federales, locales o municipales. Las personas morales serán sancionadas en los términos de esta fracción cuando los actos vinculados con faltas administrativas graves sean realizados por personas físicas que actúen a nombre o representación de la persona moral y en beneficio de ella. También podrá ordenarse la suspensión de actividades, disolución o intervención de la sociedad respectiva cuando se trate de faltas administrativas graves que causen perjuicio a la Hacienda Pública o a los entes públicos, federales, locales o municipales, siempre que la sociedad obtenga un beneficio económico y se acredite participación de sus órganos de administración, de vigilancia o de sus socios, o en aquellos casos que se advierta que la sociedad es utilizada de manera sistemática para vincularse con faltas administrativas graves; en estos supuestos la sanción se ejecutará hasta que la resolución sea definitiva. Las leyes establecerán los procedimientos para la investigación e imposición de las sanciones aplicables de dichos actos u omisiones. <br><br> Los procedimientos para la aplicación de las sanciones mencionadas en las fracciones anteriores se desarrollarán autónomamente. No podrán imponerse dos veces por una sola conducta sanciones de la misma naturaleza. <br><br>Cualquier ciudadano, bajo su más estricta responsabilidad y mediante la presentación de elementos de prueba, podrá formular denuncia ante la Cámara de Diputados del Congreso de la Unión respecto de las conductas a las que se refiere el presente artículo. <br><br> En el cumplimiento de sus atribuciones, a los órganos responsables de la investigación y sanción de responsabilidades administrativas y hechos de corrupción no les serán oponibles las disposiciones dirigidas a proteger la secrecía de la información en materia fiscal o la relacionada con operaciones de depósito, administración, ahorro e inversión de recursos monetarios. La ley establecerá los procedimientos para que les sea entregada dicha información. <br><br> La Auditoría Superior de la Federación y la Secretaría del Ejecutivo Federal responsable del control interno, podrán recurrir las determinaciones de la Fiscalía Especializada en Combate a la Corrupción y del Tribunal Federal de Justicia Administrativa, de conformidad con lo previsto en los artículos 20, Apartado C, fracción VII, y 104, fracción III de esta Constitución, respectivamente. <br><br> La responsabilidad del Estado por los daños que, con motivo de su actividad administrativa irregular, cause en los bienes o derechos de los particulares, será objetiva y directa. Los particulares tendrán derecho a una indemnización conforme a las bases, límites y procedimientos que establezcan las leyes.</span></p> <p><strong>Art. 110</strong><span>Podrán ser sujetos de juicio político los senadores y diputados al Congreso de la Unión, los ministros de la Suprema Corte de Justicia de la Nación, los consejeros de la Judicatura Federal, los secretarios de Despacho, el Fiscal General de la República, los magistrados de Circuito y jueces de Distrito, el consejero Presidente, los consejeros electorales y el secretario ejecutivo del Instituto Nacional Electoral, los magistrados del Tribunal Electoral, los integrantes de los órganos constitucionales autónomos, los directores generales y sus equivalentes de los organismos descentralizados, empresas de participación estatal mayoritaria, sociedades y asociaciones asimiladas a éstas y fideicomisos públicos. <br><br> Los ejecutivos de las entidades federativas, Diputados locales, Magistrados de los Tribunales Superiores de Justicia Locales, en su caso, los miembros de los Consejos de las Judicaturas Locales, así como los miembros de los organismos a los que las Constituciones Locales les otorgue autonomía, sólo podrán ser sujetos de juicio político en los términos de este Título por violaciones graves a esta Constitución y a las leyes federales que de ella emanen, así como por el manejo indebido de fondos y recursos federales, pero en este caso la resolución será únicamente declarativa y se comunicará a las Legislaturas Locales para que, en ejercicio de sus atribuciones, procedan como corresponda. <br><br>Las sanciones consistirán en la destitución del servidor público y en su inhabilitación para desempeñar funciones, empleos, cargos o comisiones de cualquier naturaleza en el servicio público. <br><br> Para la aplicación de las sanciones a que se refiere este precepto, la Cámara de Diputados procederá a la acusación respectiva ante la Cámara de Senadores, previa declaración de la mayoría absoluta del número de los miembros presentes en sesión de aquella Cámara, después de haber sustanciado el procedimiento respectivo y con audiencia del inculpado. <br><br>Conociendo de la acusación la Cámara de Senadores, erigida en Jurado de sentencia, aplicará la sanción correspondiente mediante resolución de las dos terceras partes de los miembros presentes en sesión, una vez practicadas las diligencias correspondientes y con audiencia del acusado. <br><br>Las declaraciones y resoluciones de las Cámaras de Diputados y Senadores son inatacables. </span></p> <p><strong>Art. 111.</strong><span>Para proceder penalmente contra los diputados y senadores al Congreso de la Unión, los ministros de la Suprema Corte de Justicia de la Nación, los magistrados de la Sala Superior del Tribunal Electoral, los consejeros de la Judicatura Federal, los secretarios de Despacho, el Fiscal General de la República, así como el consejero Presidente y los consejeros electorales del Consejo General del Instituto Nacional Electoral, por la comisión de delitos durante el tiempo de su encargo, la Cámara de Diputados declarará por mayoría absoluta de sus miembros presentes en sesión, si ha o no lugar a proceder contra el inculpado. <br><br>Si la resolución de la Cámara fuese negativa se suspenderá todo procedimiento ulterior, pero ello no será obstáculo para que la imputación por la comisión del delito continúe su curso cuando el inculpado haya concluido el ejercicio de su encargo, pues la misma no prejuzga los fundamentos de la imputación. <br><br> Si la Cámara declara que ha lugar a proceder, el sujeto quedará a disposición de las autoridades competentes para que actúen con arreglo a la ley. <br><br> Para proceder penalmente contra el Presidente de la República, sólo habrá lugar a acusarlo ante la Cámara de Senadores en los términos del artículo 110. En este supuesto, la Cámara de Senadores resolverá con base en la legislación penal aplicable. <br><br> Para poder proceder penalmente por delitos federales contra los ejecutivos de las entidades federativas, diputados locales, magistrados de los Tribunales Superiores de Justicia de las entidades federativas, en su caso los miembros de los Consejos de las Judicaturas Locales, y los miembros de los organismos a los que las Constituciones Locales les otorgue autonomía se seguirá el mismo procedimiento establecido en este artículo, pero en este supuesto, la declaración de procedencia será para el efecto de que se comunique a las Legislaturas Locales, para que en ejercicio de sus atribuciones procedan como corresponda. <br><br> Las declaraciones y resoluciones de la (sic DOF 28-12-1982) Cámaras de Diputados (sic DOF 28-12- 1982) Senadores son inatacables. <br><br> El efecto de la declaración de que ha lugar a proceder contra el inculpado será separarlo de su encargo en tanto esté sujeto a proceso penal. Si éste culmina en sentencia absolutoria el inculpado podrá reasumir su función. Si la sentencia fuese condenatoria y se trata de un delito cometido durante el ejercicio de su encargo, no se concederá al reo la gracia del indulto. <br><br> En demandas del orden civil que se entablen contra cualquier servidor público no se requerirá declaración de procedencia. <br><br> Las sanciones penales se aplicarán de acuerdo con lo dispuesto en la legislación penal, y tratándose de delitos por cuya comisión el autor obtenga un beneficio económico o cause daños o perjuicios patrimoniales, deberán graduarse de acuerdo con el lucro obtenido y con la necesidad de satisfacer los daños y perjuicios causados por su conducta ilícita. <br><br> Las sanciones económicas no podrán exceder de tres tantos de los beneficios obtenidos o de los daños o perjuicios causados.</span></p> <p><strong>Art. 112 </strong><span> No se requerirá declaración de procedencia de la Cámara de Diputados cuando alguno de los servidores públicos a que hace referencia el párrafo primero del artículo 111 cometa un delito durante el tiempo en que se encuentre separado de su encargo. <br><br> Si el servidor público ha vuelto a desempeñar sus funciones propias o ha sido nombrado o electo para desempeñar otro cargo distinto, pero de los enumerados por el artículo 111, se procederá de acuerdo con lo dispuesto en dicho precepto.</span></p> <p><strong>Art. 113</strong><span>El Sistema Nacional Anticorrupción es la instancia de coordinación entre las autoridades de todos los órdenes de gobierno competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos. Para el cumplimiento de su objeto se sujetará a las siguientes bases mínimas: <br><br> I. El Sistema contará con un Comité Coordinador que estará integrado por los titulares de la Auditoría Superior de la Federación; de la Fiscalía Especializada en Combate a la Corrupción; de la secretaría del Ejecutivo Federal responsable del control interno; por el presidente del Tribunal Federal de Justicia Administrativa; el presidente del organismo garante que establece el artículo 6o. de esta Constitución; así como por un representante del Consejo de la Judicatura Federal y otro del Comité de Participación Ciudadana; <br><br> II. El Comité de Participación Ciudadana del Sistema deberá integrarse por cinco ciudadanos que se hayan destacado por su contribución a la transparencia, la rendición de cuentas o el combate a la corrupción y serán designados en los términos que establezca la ley, y <br><br> III. Corresponderá al Comité Coordinador del Sistema, en los términos que determine la Ley: <br><br> a) El establecimiento de mecanismos de coordinación con los sistemas locales; <br><br> b) El diseño y promoción de políticas integrales en materia de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan; <br><br> c) La determinación de los mecanismos de suministro, intercambio, sistematización y actualización de la información que sobre estas materias generen las instituciones competentes de los órdenes de gobierno; <br><br> d) El establecimiento de bases y principios para la efectiva coordinación de las autoridades de los órdenes de gobierno en materia de fiscalización y control de los recursos públicos; <br><br> e) La elaboración de un informe anual que contenga los avances y resultados del ejercicio de sus funciones y de la aplicación de políticas y programas en la materia. <br><br> Derivado de este informe, podrá emitir recomendaciones no vinculantes a las autoridades, con el objeto de que adopten medidas dirigidas al fortalecimiento institucional para la prevención de faltas administrativas y hechos de corrupción, así como al mejoramiento de su desempeño y del control interno. Las autoridades destinatarias de las recomendaciones informarán al Comité sobre la atención que brinden a las mismas. <br><br> Las entidades federativas establecerán sistemas locales anticorrupción con el objeto de coordinar a las autoridades locales competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción.</span></p> <p><strong>Art. 114 </strong><span> El Procedimiento de juicio político sólo podrá iniciarse durante el período en el que el servidor público desempeñe su cargo y dentro de un año después. Las sanciones correspondientes se aplicarán en un período no mayor de un año a partir de iniciado el procedimiento. <br><br> La responsabilidad por delitos cometidos durante el tiempo del encargo por cualquier servidor público, será exigible de acuerdo con los plazos de prescripción consignados en la Ley penal, que nunca serán inferiores a tres años. Los plazos de prescripción se interrumpen en tanto el servidor público desempeña alguno de los encargos a que hace referencia el artículo 111. <br><br> La ley señalará los casos de prescripción de la responsabilidad administrativa tomando en cuenta la naturaleza y consecuencia de los actos y omisiones a que hace referencia la fracción III del artículo 109. Cuando dichos actos u omisiones fuesen graves los plazos de prescripción no serán inferiores a siete años.</span></p> </div> </div> <div><u><p id='LGTAIP'>LEY GENERAL DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA</p></u> <div id='divLGTAIP'> <p><strong>Art. 1.</strong><span>La presente Ley es de orden público y de observancia general en toda la República, es reglamentaria del artículo 6o. de la Constitución Política de los Estados Unidos Mexicanos, en materia de transparencia y acceso a la información. <br><br> Tiene por objeto establecer los principios, bases generales y procedimientos para garantizar el derecho de acceso a la información en posesión de cualquier autoridad, entidad, órgano y organismo de los poderes Legislativo, Ejecutivo y Judicial, órganos autónomos, partidos políticos, fideicomisos y fondos públicos, así como de cualquier persona física, moral o sindicato que reciba y ejerza recursos públicos o realice actos de autoridad de la Federación, las Entidades Federativas y los municipios.</span></p> <p><strong>Art. 2.</strong><span>Son objetivos de esta Ley: <br><br> I. Distribuir competencias entre los Organismos garantes de la Federación y las Entidades Federativas, en materia de transparencia y acceso a la información; <br><br> II. Establecer las bases mínimas que regirán los procedimientos para garantizar el ejercicio del derecho de acceso a la información; <br><br> III. Establecer procedimientos y condiciones homogéneas en el ejercicio del derecho de acceso a la información, mediante procedimientos sencillos y expeditos; <br><br> IV. Regular los medios de impugnación y procedimientos para la interposición de acciones de inconstitucionalidad y controversias constitucionales por parte de los Organismos garantes; <br><br> IV. Regular los medios de impugnación y procedimientos para la interposición de acciones de inconstitucionalidad y controversias constitucionales por parte de los Organismos garantes; <br><br> VI. Regular la organización y funcionamiento del Sistema Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales, así como establecer las bases de coordinación entre sus integrantes; <br><br> VII. Promover, fomentar y difundir la cultura de la transparencia en el ejercicio de la función pública, el acceso a la información, la participación ciudadana, así como la rendición de cuentas, a través del establecimiento de políticas públicas y mecanismos que garanticen la publicidad de información oportuna, verificable, comprensible, actualizada y completa, que se difunda en los formatos más adecuados y accesibles para todo el público y atendiendo en todo momento las condiciones sociales, económicas y culturales de cada región; <br><br> VIII. Propiciar la participación ciudadana en la toma de decisiones públicas a fin de contribuir a la consolidación de la democracia, y <br><br> IX. Establecer los mecanismos para garantizar el cumplimiento y la efectiva aplicación de las medidas de apremio y las sanciones que correspondan.</span></p> <p><strong>Art. 3.</strong><span>Para los efectos de la presente Ley se entenderá por: <br><br>I. Ajustes Razonables: Modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a las personas con discapacidad el goce o ejercicio, en igualdad de condiciones, de los derechos humanos; <br><br> II. Áreas: Instancias que cuentan o puedan contar con la información. Tratándose del sector público, serán aquellas que estén previstas en el reglamento interior, estatuto orgánico respectivo o equivalentes; <br><br> III. Comisionado: Cada uno de los integrantes del Pleno del Instituto y de los Organismos garantes de los Estados y del Distrito Federal; <br><br> IV. Comité de Transparencia: Instancia a la que hace referencia el artículo 43 de la presente Ley; <br><br> V. Consejo Nacional: Consejo del Sistema Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales al que hace referencia el artículo 32 de la presente Ley; <br><br> VI. Datos abiertos: Los datos digitales de carácter público que son accesibles en línea que pueden ser usados, reutilizados y redistribuidos por cualquier interesado y que tienen las siguientes características: <br><br> a) Accesibles: Los datos están disponibles para la gama más amplia de usuarios, para cualquier propósito; <br><br> b) Integrales: Contienen el tema que describen a detalle y con los metadatos necesarios; <br><br> c) Gratuitos: Se obtienen sin entregar a cambio contraprestación alguna; <br><br> d) No discriminatorios: Los datos están disponibles para cualquier persona, sin necesidad de registro; <br><br> e) Oportunos: Son actualizados, periódicamente, conforme se generen; <br><br> f) Permanentes: Se conservan en el tiempo, para lo cual, las versiones históricas relevantes para uso público se mantendrán disponibles con identificadores adecuados al efecto; <br><br> g) Primarios: Provienen de la fuente de origen con el máximo nivel de desagregación posible; <br><br> h) Legibles por máquinas: Deberán estar estructurados, total o parcialmente, para ser procesados e interpretados por equipos electrónicos de manera automática; <br><br> i) En formatos abiertos: Los datos estarán disponibles con el conjunto de características técnicas y de presentación que corresponden a la estructura lógica usada para almacenar datos en un archivo digital, cuyas especificaciones técnicas están disponibles públicamente, que no suponen una dificultad de acceso y que su aplicación y reproducción no estén condicionadas a contraprestación alguna; <br><br> j) De libre uso: Citan la fuente de origen como único requerimiento para ser utilizados libremente; <br><br> VII. Documento: Los expedientes, reportes, estudios, actas, resoluciones, oficios, correspondencia, acuerdos, directivas, directrices, circulares, contratos, convenios, instructivos, notas, memorandos, estadísticas o bien, cualquier otro registro que documente el ejercicio de las facultades, funciones y competencias de los sujetos obligados, sus Servidores Públicos e integrantes, sin importar su fuente o fecha de elaboración. Los documentos podrán estar en cualquier medio, sea escrito, impreso, sonoro, visual, electrónico, informático u holográfico; <br><br> VIII. Entidades Federativas: Las partes integrantes de la Federación que son los Estados de Aguascalientes, Baja California, Baja California Sur, Campeche, Coahuila de Zaragoza, Colima, Chiapas, Chihuahua, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, México, Michoacán, Morelos, Nayarit, Nuevo León, Oaxaca, Puebla, Querétaro, Quintana Roo, San Luis Potosí, Sinaloa, Sonora, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucatán, Zacatecas y el Distrito Federal; <br><br> IX. Expediente: Unidad documental constituida por uno o varios documentos de archivo, ordenados y relacionados por un mismo asunto, actividad o trámite de los sujetos obligados; <br><br> X. Formatos Abiertos: Conjunto de características técnicas y de presentación de la información que corresponden a la estructura lógica usada para almacenar datos de forma integral y facilitan su procesamiento digital, cuyas especificaciones están disponibles públicamente y que permiten el acceso sin restricción de uso por parte de los usuarios; <br><br> XI. Formatos Accesibles: Cualquier manera o forma alternativa que dé acceso a los solicitantes de información, en forma tan viable y cómoda como la de las personas sin discapacidad ni otras dificultades para acceder a cualquier texto impreso y/o cualquier otro formato convencional en el que la información pueda encontrarse; <br><br> XII. Información de interés público: Se refiere a la información que resulta relevante o beneficiosa para la sociedad y no simplemente de interés individual, cuya divulgación resulta útil para que el público comprenda las actividades que llevan a cabo los sujetos obligados; <br><br> XIII. Instituto: El Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales; <br><br> XIV. Ley: La Ley General de Transparencia y Acceso a la Información Pública; <br><br> XV. Ley Federal: La Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental; <br><br> XVI. Organismos garantes: Aquellos con autonomía constitucional especializados en materia de acceso a la información y protección de datos personales en términos de los artículos 6o., 116, fracción VIII y 122, apartado C, BASE PRIMERA, Fracción V, inciso ñ) de la Constitución Política de los Estados Unidos Mexicanos; <br><br> XVII. Plataforma Nacional: La Plataforma Nacional de Transparencia a que hace referencia el artículo 49 de la presente Ley; <br><br> XVIII. Servidores Públicos: Los mencionados en el párrafo primero del artículo 108 de la Constitución Política de los Estados Unidos Mexicanos y sus correlativos de las Entidades Federativas y municipios que establezcan las Constituciones de los Estados y el Estatuto de Gobierno del Distrito Federal; <br><br> XIX. Sistema Nacional: Sistema Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales; <br><br> XX. Unidad de Transparencia: Instancia a la que hace referencia el artículo 45 de esta Ley, y <br><br> XXI. Versión Pública: Documento o Expediente en el que se da acceso a información eliminando u omitiendo las partes o secciones clasificadas.</span></p> <p><strong>Art. 4.</strong><span>El derecho humano de acceso a la información comprende solicitar, investigar, difundir, buscar y recibir información. <br><br>Toda la información generada, obtenida, adquirida, transformada o en posesión de los sujetos obligados es pública y accesible a cualquier persona en los términos y condiciones que se establezcan en la presente Ley, en los tratados internacionales de los que el Estado mexicano sea parte, la Ley Federal, las leyes de las Entidades Federativas y la normatividad aplicable en sus respectivas competencias; sólo podrá ser clasificada excepcionalmente como reservada temporalmente por razones de interés público y seguridad nacional, en los términos dispuestos por esta Ley.</span></p> <p><strong>Art. 5.</strong><span> No podrá clasificarse como reservada aquella información que esté relacionada con violaciones graves a derechos humanos o delitos de lesa humanidad, de conformidad con el derecho nacional o los tratados internacionales de los que el Estado mexicano sea parte. <br><br>Ninguna persona será objeto de inquisición judicial o administrativa con el objeto del ejercicio del derecho de acceso a la información, ni se podrá restringir este derecho por vías o medios directos e indirectos.</span></p> <p><strong>Art. 6.</strong><span>El Estado garantizará el efectivo acceso de toda persona a la información en posesión de cualquier entidad, autoridad, órgano y organismo de los poderes Ejecutivo, Legislativo y Judicial, órganos autónomos, partidos políticos, fideicomisos y fondos públicos; así como de cualquier persona física, moral o sindicato que reciba y ejerza recursos públicos o realice actos de autoridad en el ámbito de la Federación, de las Entidades Federativas y los municipios.</span></p> <p><strong>Art. 7.</strong><span>El derecho de acceso a la información o la clasificación de la información se interpretarán bajo los principios establecidos en la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales de los que el Estado mexicano sea parte y la presente Ley. <br><br> En la aplicación e interpretación de la presente Ley deberá prevalecer el principio de máxima publicidad, conforme a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, en los tratados internacionales de los que el Estado mexicano sea parte, así como en las resoluciones y sentencias vinculantes que emitan los órganos nacionales e internacionales especializados, favoreciendo en todo tiempo a las personas la protección más amplia. <br><br>Para el caso de la interpretación, se podrá tomar en cuenta los criterios, determinaciones y opiniones de los organismos nacionales e internacionales, en materia de transparencia.</span></p> <p><strong>Art. 8.</strong><span>Los Organismos garantes del derecho de acceso a la información deberán regir su funcionamiento de acuerdo a los siguientes principios: <br><br> I. Certeza: Principio que otorga seguridad y certidumbre jurídica a los particulares, en virtud de que permite conocer si las acciones de los Organismos garantes son apegadas a derecho y garantiza que los procedimientos sean completamente verificables, fidedignos y confiables; <br><br>II. Eficacia: Obligación de los Organismos garantes para tutelar, de manera efectiva, el derecho de acceso a la información; <br><br>III. Imparcialidad: Cualidad que deben tener los Organismos garantes respecto de sus actuaciones de ser ajenos o extraños a los intereses de las partes en controversia y resolver sin favorecer indebidamente a ninguna de ellas; <br><br>IV. Independencia: Cualidad que deben tener los Organismos garantes para actuar sin supeditarse a interés, autoridad o persona alguna; <br><br>V. Legalidad: Obligación de los Organismos garantes de ajustar su actuación, que funde y motive sus resoluciones y actos en las normas aplicables; <br><br>VI. Máxima Publicidad: Toda la información en posesión de los sujetos obligados será pública, completa, oportuna y accesible, sujeta a un claro régimen de excepciones que deberán estar definidas y ser además legítimas y estrictamente necesarias en una sociedad democrática; <br><br>VII. Objetividad: Obligación de los Organismos garantes de ajustar su actuación a los presupuestos de ley que deben ser aplicados al analizar el caso en concreto y resolver todos los hechos, prescindiendo de las consideraciones y criterios personales;<br><br>VIII. Profesionalismo: Los Servidores Públicos que laboren en los Organismos garantes deberán sujetar su actuación a conocimientos técnicos, teóricos y metodológicos que garanticen un desempeño eficiente y eficaz en el ejercicio de la función pública que tienen encomendada, y <br><br>IX. Transparencia: Obligación de los Organismos garantes de dar publicidad a las deliberaciones y actos relacionados con sus atribuciones, así como dar acceso a la información que generen.</span></p> <p><strong>Art. 9 </strong><span>En el ejercicio, tramitación e interpretación de la presente Ley, las correspondientes de la Federación, de las Entidades Federativas y demás normatividad aplicable, los sujetos obligados, el Instituto y los Organismos garantes deberán atender a los principios señalados en la presente sección.</span></p> <p><strong>Art. 10.</strong><span>Es obligación de los Organismos garantes otorgar las medidas pertinentes para asegurar el acceso a la información de todas las personas en igualdad de condiciones con las demás. <br><br>Está prohibida toda discriminación que menoscabe o anule la transparencia o acceso a la información pública en posesión de los sujetos obligados.</span></p> <p><strong>Art. 11.</strong><span>Toda la información en posesión de los sujetos obligados será pública, completa, oportuna y accesible, sujeta a un claro régimen de excepciones que deberán estar definidas y ser además legítimas y estrictamente necesarias en una sociedad democrática.</span></p> <p><strong>Art. 12.</strong><span>Toda la información pública generada, obtenida, adquirida, transformada o en posesión de los sujetos obligados es pública y será accesible a cualquier persona, para lo que se deberán habilitar todos los medios, acciones y esfuerzos disponibles en los términos y condiciones que establezca esta Ley, la Ley Federal y las correspondientes de las Entidades Federativas, así como demás normas aplicables.</span></p> <p><strong>Art. 13.</strong><span>En la generación, publicación y entrega de información se deberá garantizar que ésta sea accesible, confiable, verificable, veraz, oportuna y atenderá las necesidades del derecho de acceso a la información de toda persona. <br><br>Los sujetos obligados buscarán, en todo momento, que la información generada tenga un lenguaje sencillo para cualquier persona y se procurará, en la medida de lo posible, su accesibilidad y traducción a lenguas indígenas.</span></p> <p><strong>Art. 14.</strong><span>Los Organismos garantes, en el ámbito de sus atribuciones, deberán suplir cualquier deficiencia para garantizar el ejercicio del derecho de acceso a la información.</span></p> <p><strong>Art. 15.</strong><span>Toda persona tiene derecho de acceso a la información, sin discriminación, por motivo alguno.</span></p> <p><strong>Art. 16.</strong><span>El ejercicio del derecho de acceso a la información no estará condicionado a que el solicitante acredite interés alguno o justifique su utilización, ni podrá condicionarse el mismo por motivos de discapacidad.</span></p> <p><strong>Art. 17.</strong><span> El ejercicio del derecho de acceso a la información es gratuito y sólo podrá requerirse el cobro correspondiente a la modalidad de reproducción y entrega solicitada. <br><br>En ningún caso los Ajustes Razonables que se realicen para el acceso de la información de solicitantes con discapacidad, será con costo a los mismos.</span></p> <p><strong>Art. 18.</strong><span>Los sujetos obligados deberán documentar todo acto que derive del ejercicio de sus facultades, competencias o funciones.</span></p> <p><strong>Art. 19.</strong><span>Se presume que la información debe existir si se refiere a las facultades, competencias y funciones que los ordenamientos jurídicos aplicables otorgan a los sujetos obligados. <br><br>En los casos en que ciertas facultades, competencias o funciones no se hayan ejercido, se debe motivar la respuesta en función de las causas que motiven la inexistencia.</span></p> <p><strong>Art. 20.</strong><span>Ante la negativa del acceso a la información o su inexistencia, el sujeto obligado deberá demostrar que la información solicitada está prevista en alguna de las excepciones contenidas en esta Ley o, en su caso, demostrar que la información no se refiere a alguna de sus facultades, competencias o funciones.</span></p> <p><strong>Art. 21.</strong><span>Todo procedimiento en materia de derecho de acceso a la información deberá sustanciarse de manera sencilla y expedita, de conformidad con las bases de esta Ley.</span></p> <p><strong>Art. 22.</strong><span>En el procedimiento de acceso, entrega y publicación de la información se propiciarán las condiciones necesarias para que ésta sea accesible a cualquier persona, de conformidad con el artículo 1o. de la Constitución Política de los Estados Unidos Mexicanos.</span></p> <p><strong>Art. 23.</strong><span> Son sujetos obligados a transparentar y permitir el acceso a su información y proteger los datos personales que obren en su poder: cualquier autoridad, entidad, órgano y organismo de los Poderes Ejecutivo, Legislativo y Judicial, órganos autónomos, partidos políticos, fideicomisos y fondos públicos, así como cualquier persona física, moral o sindicato que reciba y ejerza recursos públicos o realice actos de autoridad en los ámbitos federal, de las Entidades Federativas y municipal.</span></p> <p><strong>Art. 24.</strong><span>Para el cumplimiento de los objetivos de esta Ley, los sujetos obligados deberán cumplir con las siguientes obligaciones, según corresponda, de acuerdo a su naturaleza: <br><br> I. Constituir el Comité de Transparencia, las Unidades de Transparencia y vigilar su correcto funcionamiento de acuerdo a su normatividad interna; <br><br> II. Designar en las Unidades de Transparencia a los titulares que dependan directamente del titular del sujeto obligado y que preferentemente cuenten con experiencia en la materia; <br><br> III. Proporcionar capacitación continua y especializada al personal que forme parte de los Comités y Unidades de Transparencia; <br><br> IV. Constituir y mantener actualizados sus sistemas de archivo y gestión documental, conforme a la normatividad aplicable; <br><br> V. Promover la generación, documentación y publicación de la información en Formatos Abiertos y Accesibles; <br><br> VI. Proteger y resguardar la información clasificada como reservada o confidencial; <br><br> VII. Reportar a los Organismos garantes competentes sobre las acciones de implementación de la normatividad en la materia, en los términos que éstos determinen; <br><br> VIII. Atender los requerimientos, observaciones, recomendaciones y criterios que, en materia de transparencia y acceso a la información, realicen los Organismos garantes y el Sistema Nacional; <br><br> IX. Fomentar el uso de tecnologías de la información para garantizar la transparencia, el derecho de acceso a la información y la accesibilidad a éstos; <br><br> X. Cumplir con las resoluciones emitidas por los Organismos garantes; <br><br> XI. Publicar y mantener actualizada la información relativa a las obligaciones de transparencia; <br><br> XII. Difundir proactivamente información de interés público; <br><br> XIII. Dar atención a las recomendaciones de los Organismos garantes, y <br><br>XIV. Las demás que resulten de la normatividad aplicable.</span></p> <p><strong>Art. 25.</strong><span>Los sujetos obligados serán los responsables del cumplimiento de las obligaciones, procedimientos y responsabilidades establecidas en esta Ley, la Ley Federal y las correspondientes de las Entidades Federativas, en los términos que las mismas determinen.</span></p> <p><strong>Art. 26.</strong><span>Los fideicomisos y fondos públicos, considerados entidades paraestatales deberán dar cumplimiento a las obligaciones establecidas en las leyes a que se refiere el artículo anterior por sí mismos, a través de sus propias áreas, unidades de transparencia y comités de transparencia. En el caso de los fideicomisos y fondos públicos que no cuenten con estructura orgánica y, por lo tanto, no sean considerados una entidad paraestatal, así como de los mandatos públicos y demás contratos análogos, cumplirán con las obligaciones de esta Ley a través de la unidad administrativa responsable de coordinar su operación.</span></p> <p><strong>Art. 100.</strong><span>La clasificación es el proceso mediante el cual el sujeto obligado determina que la información en su poder actualiza alguno de los supuestos de reserva o confidencialidad, de conformidad con lo dispuesto en el presente Título. <br><br>Los supuestos de reserva o confidencialidad previstos en las leyes deberán ser acordes con las bases, principios y disposiciones establecidos en esta Ley y, en ningún caso, podrán contravenirla. <br><br>Los titulares de las Áreas de los sujetos obligados serán los responsables de clasificar la información, de conformidad con lo dispuesto en esta Ley, la Ley Federal y de las Entidades Federativas.</span></p> <p><strong>Art. 101.</strong><span>Los Documentos clasificados como reservados serán públicos cuando: <br><br>I. Se extingan las causas que dieron origen a su clasificación; <br><br>II. Expire el plazo de clasificación; <br><br>III. Exista resolución de una autoridad competente que determine que existe una causa de interés público que prevalece sobre la reserva de la información, o <br><br>IV. El Comité de Transparencia considere pertinente la desclasificación, de conformidad con lo señalado en el presente Título. <br><br> La información clasificada como reservada, según el artículo 113 de esta Ley, podrá permanecer con tal carácter hasta por un periodo de cinco años. El periodo de reserva correrá a partir de la fecha en que se clasifica el documento. <br><br> Excepcionalmente, los sujetos obligados, con la aprobación de su Comité de Transparencia, podrán ampliar el periodo de reserva hasta por un plazo de cinco años adicionales, siempre y cuando justifiquen que subsisten las causas que dieron origen a su clasificación, mediante la aplicación de una prueba de daño. <br><br> Para los casos previstos por la fracción II, cuando se trate de información cuya publicación pueda ocasionar la destrucción o inhabilitación de la infraestructura de carácter estratégico para la provisión de bienes o servicios públicos, o bien se refiera a las circunstancias expuestas en la fracción IV del artículo 113 de esta Ley y que a juicio de un sujeto obligado sea necesario ampliar nuevamente el periodo de reserva de la información; el Comité de Transparencia respectivo deberá hacer la solicitud correspondiente al organismo garante competente, debidamente fundada y motivada, aplicando la prueba de daño y señalando el plazo de reserva, por lo menos con tres meses de anticipación al vencimiento del periodo.</span></p> <p><strong>Art. 102.</strong><span>Cada Área del sujeto obligado elaborará un índice de los Expedientes clasificados como reservados, por Área responsable de la información y tema. <br><br> El índice deberá elaborarse semestralmente y publicarse en Formatos Abiertos al día siguiente de su elaboración. Dicho índice deberá indicar el Área que generó la información, el nombre del Documento, si se trata de una reserva completa o parcial, la fecha en que inicia y finaliza la reserva, su justificación, el plazo de reserva y, en su caso, las partes del Documento que se reservan y si se encuentra en prórroga. <br><br>En ningún caso el índice será considerado como información reservada.</span></p> <p><strong>Art. 103.</strong><span>En los casos en que se niegue el acceso a la información, por actualizarse alguno de los supuestos de clasificación, el Comité de Transparencia deberá confirmar, modificar o revocar la decisión. <br><br>Para motivar la clasificación de la información y la ampliación del plazo de reserva, se deberán señalar las razones, motivos o circunstancias especiales que llevaron al sujeto obligado a concluir que el caso particular se ajusta al supuesto previsto por la norma legal invocada como fundamento. Además, el sujeto obligado deberá, en todo momento, aplicar una prueba de daño. <br><br>Tratándose de aquella información que actualice los supuestos de clasificación, deberá señalarse el plazo al que estará sujeto la reserva.</span></p> <p><strong>Art. 104.</strong><span>En la aplicación de la prueba de daño, el sujeto obligado deberá justificar que: <br><br>I. La divulgación de la información representa un riesgo real, demostrable e identificable de perjuicio significativo al interés público o a la seguridad nacional; <br><br>II. El riesgo de perjuicio que supondría la divulgación supera el interés público general de que se difunda, y <br><br>III. La limitación se adecua al principio de proporcionalidad y representa el medio menos restrictivo disponible para evitar el perjuicio.</span></p> <p><strong>Art. 105.</strong><span>Los sujetos obligados deberán aplicar, de manera restrictiva y limitada, las excepciones al derecho de acceso a la información prevista en el presente Título y deberán acreditar su procedencia. <br><br>La carga de la prueba para justificar toda negativa de acceso a la información, por actualizarse cualquiera de los supuestos de reserva previstos, corresponderá a los sujetos obligados.</span></p> <p><strong>Art. 106.</strong><span>La clasificación de la información se llevará a cabo en el momento en que: <br><br>I. Se reciba una solicitud de acceso a la información; <br><br>II. Se determine mediante resolución de autoridad competente, o <br><br>III. Se generen versiones públicas para dar cumplimiento a las obligaciones de transparencia previstas en esta Ley.</span></p> <p><strong>Art. 107.</strong><span>Los Documentos clasificados parcial o totalmente deberán llevar una leyenda que indique tal carácter, la fecha de la clasificación, el fundamento legal y, en su caso, el periodo de reserva.</span></p> <p><strong>Art. 108.</strong><span>Los sujetos obligados no podrán emitir acuerdos de carácter general ni particular que clasifiquen Documentos o información como reservada. La clasificación podrá establecerse de manera parcial o total de acuerdo al contenido de la información del Documento y deberá estar acorde con la actualización de los supuestos definidos en el presente Título como información clasificada. <br><br>En ningún caso se podrán clasificar Documentos antes de que se genere la información. <br><br> La clasificación de información reservada se realizará conforme a un análisis caso por caso, mediante la aplicación de la prueba de daño.</span></p> <p><strong>Art. 109.</strong><span>Los lineamientos generales que emita el Sistema Nacional en materia de clasificación de la información reservada y confidencial y, para la elaboración de versiones públicas, serán de observancia obligatoria para los sujetos obligados.</span></p> <p><strong>Art. 110.</strong><span>Los documentos clasificados serán debidamente custodiados y conservados, conforme a las disposiciones legales aplicables y, en su caso, a los lineamientos que expida el Sistema Nacional.</span></p> <p><strong>Art. 111.</strong><span>Cuando un Documento contenga partes o secciones reservadas o confidenciales, los sujetos obligados, para efectos de atender una solicitud de información, deberán elaborar una Versión Pública en la que se testen las partes o secciones clasificadas, indicando su contenido de manera genérica y fundando y motivando su clasificación.</span></p> <p><strong>Art. 112.</strong><span>La información contenida en las obligaciones de transparencia no podrá omitirse en las versiones públicas.</span></p> </div> </div> <div><u><p id='LGPDPPSO'> LEY GENERAL DE PROTECCIÓN DE DATOS PERSONALES EN POSESIÓN DE SUJETOS OBLIGADOS</p></u> <div id='divLGPDPPSO'> <p><strong>Art. 16.</strong><span>El responsable deberá observar los principios de licitud, finalidad, lealtad, consentimiento, calidad, proporcionalidad, información y responsabilidad en el tratamiento de datos personales.</span></p> <p><strong>Art. 17.</strong><span>El tratamiento de datos personales por parte del responsable deberá sujetarse a las facultades o atribuciones que la normatividad aplicable le confiera.</span></p> <p><strong>Art. 18.</strong><span>Todo tratamiento de datos personales que efectúe el responsable deberá estar justificado por finalidades concretas, lícitas, explícitas y legítimas, relacionadas con las atribuciones que la normatividad aplicable les confiera. <br><br>El responsable podrá tratar datos personales para finalidades distintas a aquéllas establecidas en el aviso de privacidad, siempre y cuando cuente con atribuciones conferidas en la ley y medie el consentimiento del titular, salvo que sea una persona reportada como desaparecida, en los términos previstos en la presente Ley y demás disposiciones que resulten aplicables en la materia.</span></p> <p><strong>Art. 19.</strong><span>El responsable no deberá obtener y tratar datos personales, a través de medios engañosos o fraudulentos, privilegiando la protección de los intereses del titular y la expectativa razonable de privacidad.</span></p> <p><strong>Art. 20.</strong><span>Cuando no se actualicen algunas de las causales de excepción previstas en el artículo 22 de la presente Ley, el responsable deberá contar con el consentimiento previo del titular para el tratamiento de los datos personales, el cual deberá otorgarse de forma: <br><br>I. Libre: Sin que medie error, mala fe, violencia o dolo que puedan afectar la manifestación de voluntad del titular; <br><br>II. Específica: Referida a finalidades concretas, lícitas, explícitas y legítimas que justifiquen el tratamiento, e <br><br>III. Informada: Que el titular tenga conocimiento del aviso de privacidad previo al tratamiento a que serán sometidos sus datos personales. <br><br>En la obtención del consentimiento de menores de edad o de personas que se encuentren en estado de interdicción o incapacidad declarada conforme a la ley, se estará a lo dispuesto en las reglas de representación previstas en la legislación civil que resulte aplicable.</span></p> <p><strong>Art. 21.</strong><span>El consentimiento podrá manifestarse de forma expresa o tácita. Se deberá entender que el consentimiento es expreso cuando la voluntad del titular se manifieste verbalmente, por escrito, por medios electrónicos, ópticos, signos inequívocos o por cualquier otra tecnología. <br><br> El consentimiento será tácito cuando habiéndose puesto a disposición del titular el aviso de privacidad, éste no manifieste su voluntad en sentido contrario. <br><br> Por regla general será válido el consentimiento tácito, salvo que la ley o las disposiciones aplicables exijan que la voluntad del titular se manifieste expresamente. <br><br> Tratándose de datos personales sensibles el responsable deberá obtener el consentimiento expreso y por escrito del titular para su tratamiento, a través de su firma autógrafa, firma electrónica o cualquier mecanismo de autenticación que al efecto se establezca, salvo en los casos previstos en el artículo 22 de esta Ley.</span></p> <p><strong>Art. 22.</strong><span>El responsable no estará obligado a recabar el consentimiento del titular para el tratamiento de sus datos personales en los siguientes casos:<br><br>I. Cuando una ley así lo disponga, debiendo dichos supuestos ser acordes con las bases, principios y disposiciones establecidos en esta Ley, en ningún caso, podrán contravenirla; <br><br>II. Cuando las transferencias que se realicen entre responsables, sean sobre datos personales que se utilicen para el ejercicio de facultades propias, compatibles o análogas con la finalidad que motivó el tratamiento de los datos personales; <br><br>III. Cuando exista una orden judicial, resolución o mandato fundado y motivado de autoridad competente; <br><br>IV. Para el reconocimiento o defensa de derechos del titular ante autoridad competente; <br><br>V. Cuando los datos personales se requieran para ejercer un derecho o cumplir obligaciones derivadas de una relación jurídica entre el titular y el responsable; <br><br>VI. Cuando exista una situación de emergencia que potencialmente pueda dañar a un individuo en su persona o en sus bienes; <br><br>VII. Cuando los datos personales sean necesarios para efectuar un tratamiento para la prevención, diagnóstico, la prestación de asistencia sanitaria; <br><br>VIII. Cuando los datos personales figuren en fuentes de acceso público; <br><br>IX. Cuando los datos personales se sometan a un procedimiento previo de disociación, o <br><br>X. Cuando el titular de los datos personales sea una persona reportada como desaparecida en los términos de la ley en la materia.</span></p> <p><strong>Art. 23.</strong><span>El responsable deberá adoptar las medidas necesarias para mantener exactos, completos, correctos y actualizados los datos personales en su posesión, a fin de que no se altere la veracidad de éstos. <br><br>Se presume que se cumple con la calidad en los datos personales cuando éstos son proporcionados directamente por el titular y hasta que éste no manifieste y acredite lo contrario. <br><br>Cuando los datos personales hayan dejado de ser necesarios para el cumplimiento de las finalidades previstas en el aviso de privacidad y que motivaron su tratamiento conforme a las disposiciones que resulten aplicables, deberán ser suprimidos, previo bloqueo en su caso, y una vez que concluya el plazo de conservación de los mismos. <br><br>Los plazos de conservación de los datos personales no deberán exceder aquéllos que sean necesarios para el cumplimiento de las finalidades que justificaron su tratamiento, y deberán atender a las disposiciones aplicables en la materia de que se trate y considerar los aspectos administrativos, contables, fiscales, jurídicos e históricos de los datos personales.</span></p> <p><strong>Art. 24.</strong><span>El responsable deberá establecer y documentar los procedimientos para la conservación y, en su caso, bloqueo y supresión de los datos personales que lleve a cabo, en los cuales se incluyan los periodos de conservación de los mismos, de conformidad con lo dispuesto en el artículo anterior de la presente Ley. <br><br>En los procedimientos a que se refiere el párrafo anterior, el responsable deberá incluir mecanismos que le permitan cumplir con los plazos fijados para la supresión de los datos personales, así como para realizar una revisión periódica sobre la necesidad de conservar los datos personales.</span></p> <p><strong>Art. 25.</strong><span>El responsable sólo deberá tratar los datos personales que resulten adecuados, relevantes y estrictamente necesarios para la finalidad que justifica su tratamiento.</span></p> <p><strong>Art. 26.</strong><span>El responsable deberá informar al titular, a través del aviso de privacidad, la existencia y características principales del tratamiento al que serán sometidos sus datos personales, a fin de que pueda tomar decisiones informadas al respecto. <br><br>Por regla general, el aviso de privacidad deberá ser difundido por los medios electrónicos y físicos con que cuente el responsable. <br><br>Para que el aviso de privacidad cumpla de manera eficiente con su función de informar, deberá estar redactado y estructurado de manera clara y sencilla. <br><br>Cuando resulte imposible dar a conocer al titular el aviso de privacidad, de manera directa o ello exija esfuerzos desproporcionados, el responsable podrá instrumentar medidas compensatorias de comunicación masiva de acuerdo con los criterios que para tal efecto emita el Sistema Nacional de Transparencia, Acceso a la Información Pública y Protección de Datos Personales.</span></p> <p><strong>Art. 27.</strong><span>El aviso de privacidad a que se refiere el artículo 3, fracción II, se pondrá a disposición del titular en dos modalidades: simplificado e integral. El aviso simplificado deberá contener la siguiente información:<br><br>I. La denominación del responsable; <br><br>II. Las finalidades del tratamiento para las cuales se obtienen los datos personales, distinguiendo aquéllas que requieran el consentimiento del titular; <br><br>III. Cuando se realicen transferencias de datos personales que requieran consentimiento, se deberá informar: <br><br>a) Las autoridades, poderes, entidades, órganos y organismos gubernamentales de los tres órdenes de gobierno y las personas físicas o morales a las que se transfieren los datos personales, y <br><br>b) Las finalidades de estas transferencias; <br><br>IV. Los mecanismos y medios disponibles para que el titular, en su caso, pueda manifestar su negativa para el tratamiento de sus datos personales para finalidades y transferencias de datos personales que requieren el consentimiento del titular, y <br><br>V. El sitio donde se podrá consultar el aviso de privacidad integral. <br><br>La puesta a disposición del aviso de privacidad al que refiere este artículo no exime al responsable de su obligación de proveer los mecanismos para que el titular pueda conocer el contenido del aviso de privacidad al que se refiere el artículo siguiente. <br><br>Los mecanismos y medios a los que se refiere la fracción IV de este artículo, deberán estar disponibles para que el titular pueda manifestar su negativa al tratamiento de sus datos personales para las finalidades o transferencias que requieran el consentimiento del titular, previo a que ocurra dicho tratamiento.</span></p> <p><strong>Art. 28.</strong><span>El aviso de privacidad integral, además de lo dispuesto en las fracciones del artículo anterior, al que refiere la fracción V del artículo anterior deberá contener, al menos, la siguiente información: <br><br>I. El domicilio del responsable; <br><br>II. Los datos personales que serán sometidos a tratamiento, identificando aquéllos que son sensibles; <br><br>III. El fundamento legal que faculta al responsable para llevar a cabo el tratamiento; <br><br>IV. Las finalidades del tratamiento para las cuales se obtienen los datos personales, distinguiendo aquéllas que requieren el consentimiento del titular; <br><br>V. Los mecanismos, medios y procedimientos disponibles para ejercer los derechos ARCO; <br><br>VI. El domicilio de la Unidad de Transparencia, y <br><br>VII. Los medios a través de los cuales el responsable comunicará a los titulares los cambios al aviso de privacidad.</span></p> <p><strong>Art. 29.</strong><span>El responsable deberá implementar los mecanismos previstos en el artículo 30 de la presente Ley para acreditar el cumplimiento de los principios, deberes y obligaciones establecidos en la presente Ley y rendir cuentas sobre el tratamiento de datos personales en su posesión al titular e Instituto o a los Organismos garantes, según corresponda, caso en el cual deberá observar la Constitución y los Tratados Internacionales en los que el Estado mexicano sea parte; en lo que no se contraponga con la normativa mexicana podrá valerse de estándares o mejores prácticas nacionales o internacionales para tales fines.</span></p> <p><strong>Art. 30.</strong><span>Entre los mecanismos que deberá adoptar el responsable para cumplir con el principio de responsabilidad establecido en la presente Ley están, al menos, los siguientes: <br><br>I. Destinar recursos autorizados para tal fin para la instrumentación de programas y políticas de protección de datos personales; <br><br>II. Elaborar políticas y programas de protección de datos personales, obligatorios y exigibles al interior de la organización del responsable; <br><br>III. Poner en práctica un programa de capacitación y actualización del personal sobre las obligaciones y demás deberes en materia de protección de datos personales; <br><br>IV. Revisar periódicamente las políticas y programas de seguridad de datos personales para determinar las modificaciones que se requieran;<br><br>V. Establecer un sistema de supervisión y vigilancia interna y/o externa, incluyendo auditorías, para comprobar el cumplimiento de las políticas de protección de datos personales;<br><br>VI. Establecer procedimientos para recibir y responder dudas y quejas de los titulares;<br><br>VII. Diseñar, desarrollar e implementar sus políticas públicas, programas, servicios, sistemas o plataformas informáticas, aplicaciones electrónicas o cualquier otra tecnología que implique el tratamiento de datos personales, de conformidad con las disposiciones previstas en la presente Ley y las demás que resulten aplicables en la materia, y <br><br>VIII. Garantizar que sus políticas públicas, programas, servicios, sistemas o plataformas informáticas, aplicaciones electrónicas o cualquier otra tecnología que implique el tratamiento de datos personales, cumplan por defecto con las obligaciones previstas en la presente Ley y las demás que resulten aplicables en la materia. <br><br></span></p> <p><strong>Art. 31.</strong><span>Con independencia del tipo de sistema en el que se encuentren los datos personales o el tipo de tratamiento que se efectúe, el responsable deberá establecer y mantener las medidas de seguridad de carácter administrativo, físico y técnico para la protección de los datos personales, que permitan protegerlos contra daño, pérdida, alteración, destrucción o su uso, acceso o tratamiento no autorizado, así como garantizar su confidencialidad, integridad y disponibilidad.</span></p> <p><strong>Art. 32.</strong><span>Las medidas de seguridad adoptadas por el responsable deberán considerar: <br><br>I. El riesgo inherente a los datos personales tratados;<br><br>II. La sensibilidad de los datos personales tratados;<br><br>III. El desarrollo tecnológico;<br><br>IV. Las posibles consecuencias de una vulneración para los titulares; <br><br>V. Las transferencias de datos personales que se realicen;<br><br>VI. El número de titulares;<br><br>VII. Las vulneraciones previas ocurridas en los sistemas de tratamiento, y<br><br>VIII. El riesgo por el valor potencial cuantitativo o cualitativo que pudieran tener los datos personales tratados para una tercera persona no autorizada para su posesión.</span></p> <p><strong>Art. 33.</strong><span>Para establecer y mantener las medidas de seguridad para la protección de los datos personales, el responsable deberá realizar, al menos, las siguientes actividades interrelacionadas: <br><br>I. Crear políticas internas para la gestión y tratamiento de los datos personales, que tomen en cuenta el contexto en el que ocurren los tratamientos y el ciclo de vida de los datos personales, es decir, su obtención, uso y posterior supresión; <br><br>II. Definir las funciones y obligaciones del personal involucrado en el tratamiento de datos personales; <br><br>III. Elaborar un inventario de datos personales y de los sistemas de tratamiento;<br><br>IV. Realizar un análisis de riesgo de los datos personales, considerando las amenazas y vulnerabilidades existentes para los datos personales y los recursos involucrados en su tratamiento, como pueden ser, de manera enunciativa más no limitativa, hardware, software, personal del responsable, entre otros; <br><br>V. Realizar un análisis de brecha, comparando las medidas de seguridad existentes contra las faltantes en la organización del responsable; <br><br>VI. Elaborar un plan de trabajo para la implementación de las medidas de seguridad faltantes, así como las medidas para el cumplimiento cotidiano de las políticas de gestión y tratamiento de los datos personales; <br><br>VII. Monitorear y revisar de manera periódica las medidas de seguridad implementadas, así como las amenazas y vulneraciones a las que están sujetos los datos personales, y <br><br>VIII. Diseñar y aplicar diferentes niveles de capacitación del personal bajo su mando, dependiendo de sus roles y responsabilidades respecto del tratamiento de los datos personales.</span></p> <p><strong>Art. 34.</strong><span>Las acciones relacionadas con las medidas de seguridad para el tratamiento de los datos personales deberán estar documentadas y contenidas en un sistema de gestión. <br><br>Se entenderá por sistema de gestión al conjunto de elementos y actividades interrelacionadas para establecer, implementar, operar, monitorear, revisar, mantener y mejorar el tratamiento y seguridad de los datos personales, de conformidad con lo previsto en la presente Ley y las demás disposiciones que le resulten aplicables en la materia.</span></p> <p><strong>Art. 35.</strong><span>De manera particular, el responsable deberá elaborar un documento de seguridad que contenga, al menos, lo siguiente: <br><br>I. El inventario de datos personales y de los sistemas de tratamiento;<br><br>II. Las funciones y obligaciones de las personas que traten datos personales;<br><br>III. El análisis de riesgos;<br><br>IV. El análisis de brecha;<br><br>V. El plan de trabajo;<br><br>VI. Los mecanismos de monitoreo y revisión de las medidas de seguridad, y <br><br>VII. El programa general de capacitación.</span></p> <p><strong>Art. 36.</strong><span>El responsable deberá actualizar el documento de seguridad cuando ocurran los siguientes eventos: <br><br>I. Se produzcan modificaciones sustanciales al tratamiento de datos personales que deriven en un cambio en el nivel de riesgo; <br><br>II. Como resultado de un proceso de mejora continua, derivado del monitoreo y revisión del sistema de gestión; <br><br>III. Como resultado de un proceso de mejora para mitigar el impacto de una vulneración a la seguridad ocurrida, y <br><br>IV. Implementación de acciones correctivas y preventivas ante una vulneración de seguridad.</span></p> <p><strong>Art. 37.</strong><span>En caso de que ocurra una vulneración a la seguridad, el responsable deberá analizar las causas por las cuales se presentó e implementar en su plan de trabajo las acciones preventivas y correctivas para adecuar las medidas de seguridad y el tratamiento de los datos personales si fuese el caso a efecto de evitar que la vulneración se repita.</span></p> <p><strong>Art. 38.</strong><span>Además de las que señalen las leyes respectivas y la normatividad aplicable, se considerarán como vulneraciones de seguridad, en cualquier fase del tratamiento de datos, al menos, las siguientes: <br><br>I. La pérdida o destrucción no autorizada; <br><br>II. El robo, extravío o copia no autorizada; <br><br>III. El uso, acceso o tratamiento no autorizado, o <br><br>IV. El daño, la alteración o modificación no autorizada.</span></p> <p><strong>Art. 39.</strong><span>El responsable deberá llevar una bitácora de las vulneraciones a la seguridad en la que se describa ésta, la fecha en la que ocurrió, el motivo de ésta y las acciones correctivas implementadas de forma inmediata y definitiva.</span></p> <p><strong>Art. 40.</strong><span>El responsable deberá informar sin dilación alguna al titular, y según corresponda, al Instituto y a los Organismos garantes de las Entidades Federativas, las vulneraciones que afecten de forma significativa los derechos patrimoniales o morales, en cuanto se confirme que ocurrió la vulneración y que el responsable haya empezado a tomar las acciones encaminadas a detonar un proceso de revisión exhaustiva de la magnitud de la afectación, a fin de que los titulares afectados puedan tomar las medidas correspondientes para la defensa de sus derechos.</span></p> <p><strong>Art. 41.</strong><span>El responsable deberá informar al titular al menos lo siguiente: <br><br>I. La naturaleza del incidente; <br><br>II. Los datos personales comprometidos; <br><br> III. Las recomendaciones al titular acerca de las medidas que éste pueda adoptar para proteger sus intereses; <br><br>IV. Las acciones correctivas realizadas de forma inmediata, y <br><br>V. Los medios donde puede obtener más información al respecto.</span></p> <p><strong>Art. 42.</strong><span>El responsable deberá establecer controles o mecanismos que tengan por objeto que todas aquellas personas que intervengan en cualquier fase del tratamiento de los datos personales, guarden confidencialidad respecto de éstos, obligación que subsistirá aún después de finalizar sus relaciones con el mismo. <br><br>Lo anterior, sin menoscabo de lo establecido en las disposiciones de acceso a la información pública.</span></p> </div> </div> <div><u><p id='LGRA'>LEY GENERAL DE RESPONSABILIDADES ADMINISTRATIVAS</p></u> <div id='divLGRA'> <p><strong>Art. 1.</strong><span>La presente Ley es de orden público y de observancia general en toda la República, y tiene por objeto distribuir competencias entre los órdenes de gobierno para establecer las responsabilidades administrativas de los Servidores Públicos, sus obligaciones, las sanciones aplicables por los actos u omisiones en que estos incurran y las que correspondan a los particulares vinculados con faltas administrativas graves, así como los procedimientos para su aplicación.</span></p> <p><strong>Art. 2.</strong><span>Son objeto de la presente Ley: <br><br>I. Establecer los principios y obligaciones que rigen la actuación de los Servidores Públicos; <br><br>II. Establecer las Faltas administrativas graves y no graves de los Servidores Públicos, las sanciones aplicables a las mismas, así como los procedimientos para su aplicación y las facultades de las autoridades competentes para tal efecto; <br><br>III. Establecer las sanciones por la comisión de Faltas de particulares, así como los procedimientos para su aplicación y las facultades de las autoridades competentes para tal efecto; <br><br>IV. Determinar los mecanismos para la prevención, corrección e investigación de responsabilidades administrativas, y <br><br>V. Crear las bases para que todo Ente público establezca políticas eficaces de ética pública y responsabilidad en el servicio público. </span></p> <p><strong>Art. 3.</strong><span>Para efectos de esta Ley se entenderá por: <br><br>I. Auditoría Superior: La Auditoría Superior de la Federación; <br><br>II. Autoridad investigadora: La autoridad en las Secretarías, los Órganos internos de control, la Auditoría Superior de la Federación y las entidades de fiscalización superior de las entidades federativas, así como las unidades de responsabilidades de las Empresas productivas del Estado, encargada de la investigación de Faltas administrativas; <br><br>III. Autoridad substanciadora: La autoridad en las Secretarías, los Órganos internos de control, la Auditoría Superior y sus homólogas en las entidades federativas, así como las unidades de responsabilidades de las Empresas productivas del Estado que, en el ámbito de su competencia, dirigen y conducen el procedimiento de responsabilidades administrativas desde la admisión del Informe de presunta responsabilidad administrativa y hasta la conclusión de la audiencia inicial. La función de la Autoridad substanciadora, en ningún caso podrá ser ejercida por una Autoridad investigadora; <br><br>IV. Autoridad resolutora: Tratándose de Faltas administrativas no graves lo será la unidad de responsabilidades administrativas o el servidor público asignado en los Órganos internos de control. Para las Faltas administrativas graves, así como para las Faltas de particulares, lo será el Tribunal competente;<br><br>V. Comité Coordinador: Instancia a la que hace referencia el artículo 113 de la Constitución Política de los Estados Unidos Mexicanos, encargada de la coordinación y eficacia del Sistema Nacional Anticorrupción;<br><br>VI. Conflicto de Interés: La posible afectación del desempeño imparcial y objetivo de las funciones de los Servidores Públicos en razón de intereses personales, familiares o de negocios; <br><br>VII. Constitución: La Constitución Política de los Estados Unidos Mexicanos;<br><br>VIII. Declarante: El Servidor Público obligado a presentar declaración de situación patrimonial, de intereses y fiscal, en los términos de esta Ley;<br><br>IX. Denunciante: La persona física o moral, o el Servidor Público que acude ante las Autoridades investigadoras a que se refiere la presente Ley, con el fin de denunciar actos u omisiones que pudieran constituir o vincularse con Faltas administrativas, en términos de los artículos 91 y 93 de esta Ley;<br><br>X. Ente público: Los Poderes Legislativo y Judicial, los órganos constitucionales autónomos, las dependencias y entidades de la Administración Pública Federal, y sus homólogos de las entidades federativas, los municipios y alcaldías de la Ciudad de México y sus dependencias y entidades, las fiscalías o procuradurías locales, los órganos jurisdiccionales que no formen parte de los poderes judiciales, las Empresas productivas del Estado, así como cualquier otro ente sobre el que tenga control cualquiera de los poderes y órganos públicos citados de los tres órdenes de gobierno; <br><br>XI. Entidades: Los organismos públicos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos que tengan el carácter de entidad paraestatal a que se refieren los artículos 3, 45, 46 y 47 de la Ley Orgánica de la Administración Pública Federal y sus correlativas en las entidades federativas y municipios; <br><br>XII. Entidades de fiscalización superior de las entidades federativas: Los órganos a los que hacen referencian el sexto párrafo de la fracción segunda del artículo 116 y el sexto párrafo de la fracción II del Apartado A del artículo 122, de la Constitución Política de los Estados Unidos Mexicanos;<br><br>XIII. Expediente de presunta responsabilidad administrativa: El expediente derivado de la investigación que las Autoridades Investigadoras realizan en sede administrativa, al tener conocimiento de un acto u omisión posiblemente constitutivo de Faltas administrativas;<br><br>XIV. Faltas administrativas: Las Faltas administrativas graves, las Faltas administrativas no graves; así como las Faltas de particulares, conforme a lo dispuesto en esta Ley;<br><br>XV. Falta administrativa no grave: Las faltas administrativas de los Servidores Públicos en los términos de la presente Ley, cuya sanción corresponde a las Secretarías y a los Órganos internos de control;<br><br>XVI. Falta administrativa grave: Las faltas administrativas de los Servidores Públicos catalogadas como graves en los términos de la presente Ley, cuya sanción corresponde al Tribunal Federal de Justicia Administrativa y sus homólogos en las entidades federativas;<br><br>XVII. Faltas de particulares: Los actos de personas físicas o morales privadas que estén vinculados con faltas administrativas graves a que se refieren los Capítulos III y IV del Título Tercero de esta Ley, cuya sanción corresponde al Tribunal en los términos de la misma;<br><br>XVIII. Informe de Presunta Responsabilidad Administrativa: El instrumento en el que las autoridades investigadoras describen los hechos relacionados con alguna de las faltas señaladas en la presente Ley, exponiendo de forma documentada con las pruebas y fundamentos, los motivos y presunta responsabilidad del Servidor Público o de un particular en la comisión de Faltas administrativas;<br><br>XIX. Magistrado: El Titular o integrante de la sección competente en materia de responsabilidades administrativas, de la Sala Superior del Tribunal Federal de Justicia Administrativa o de las salas especializadas que, en su caso, se establezcan en dicha materia, así como sus homólogos en las entidades federativas;<br><br>XX. Órganos constitucionales autónomos: Organismos a los que la Constitución otorga expresamente autonomía técnica y de gestión, personalidad jurídica y patrimonio propio, incluidos aquellos creados con tal carácter en las constituciones de las entidades federativas;<br><br>XXI. Órganos internos de control: Las unidades administrativas a cargo de promover, evaluar y fortalecer el buen funcionamiento del control interno en los entes públicos, así como aquellas otras instancias de los Órganos constitucionales autónomos que, conforme a sus respectivas leyes, sean competentes para aplicar las leyes en materia de responsabilidades de Servidores Públicos;<br><br>XXII. Plataforma digital nacional: La plataforma a que se refiere la Ley General del Sistema Nacional Anticorrupción, que contará con los sistemas que establece la referida ley, así como los contenidos previstos en la presente Ley;<br><br>XXIII. Secretaría: La Secretaría de la Función Pública en el Poder Ejecutivo Federal;<br><br>XXIV. Secretarías: La Secretaría de la Función Pública en el Poder Ejecutivo Federal y sus homólogos en las entidades federativas;<br><br>XXV. Servidores Públicos: Las personas que desempeñan un empleo, cargo o comisión en los entes públicos, en el ámbito federal y local, conforme a lo dispuesto en el artículo 108 de la Constitución Política de los Estados Unidos Mexicanos;<br><br>XXVI. Sistema Nacional Anticorrupción: La instancia de coordinación entre las autoridades de todos los órdenes de gobierno competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos, y <br><br>XXVII. Tribunal: La Sección competente en materia de responsabilidades administrativas, de la Sala Superior del Tribunal Federal de Justicia Administrativa o las salas especializadas que, en su caso, se establezcan en dicha materia, así como sus homólogos en las entidades federativas.</span></p> <p><strong>Art. 4.</strong><span>Son sujetos de esta Ley: <br><br>I. Los Servidores Públicos;<br><br>II. Aquellas personas que habiendo fungido como Servidores Públicos se ubiquen en los supuestos a que se refiere la presente Ley, y<br><br>III. Los particulares vinculados con faltas administrativas graves.</span></p> <p><strong>Art. 5.</strong><span>No se considerarán Servidores Públicos los consejeros independientes de los órganos de gobierno de las empresas productivas del Estado ni de los entes públicos en cuyas leyes de creación se prevea expresamente, sin perjuicio de las responsabilidades que establecen las leyes que los regulan. <br><br>Tampoco tendrán el carácter de Servidores Públicos los consejeros independientes que, en su caso, integren los órganos de gobierno de entidades de la Administración Pública Federal que realicen actividades comerciales, conforme a lo establecido en la Ley Federal de las Entidades Paraestatales, quienes podrán ser contratados como consejeros, siempre y cuando: <br><br>I. No tengan una relación laboral con las entidades;<br><br>II. No tengan un empleo, cargo o comisión en cualquier otro Ente público, ni en entes privados con los que tenga Conflicto de Interés;<br><br>III. Las demás actividades profesionales que realicen les permitan contar con el tiempo suficiente para desempeñar su encargo como consejero;<br><br>IV. El monto de los honorarios que se cubran por su participación en los órganos de gobierno no sean superiores a los que se paguen en empresas que realicen actividades similares en la República Mexicana, y<br><br>V. Cuenten, al menos, con los mismos deberes de diligencia y lealtad aplicables a los consejeros independientes de las empresas productivas del Estado. En todo caso, serán responsables por los daños y perjuicios que llegaren a causar a la entidad, derivados de los actos, hechos u omisiones en que incurran, incluyendo el incumplimiento a dichos deberes.</span></p> <p><strong>Art. 6.</strong><span>Todos los entes públicos están obligados a crear y mantener condiciones estructurales y normativas que permitan el adecuado funcionamiento del Estado en su conjunto, y la actuación ética y responsable de cada servidor público.</span></p> <p><strong>Art. 7.</strong><span>Los Servidores Públicos observarán en el desempeño de su empleo, cargo o comisión, los principios de disciplina, legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, integridad, rendición de cuentas, eficacia y eficiencia que rigen el servicio público. Para la efectiva aplicación de dichos principios, los Servidores Públicos observarán las siguientes directrices: <br><br>I. Actuar conforme a lo que las leyes, reglamentos y demás disposiciones jurídicas les atribuyen a su empleo, cargo o comisión, por lo que deben conocer y cumplir las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones; <br><br>II. Conducirse con rectitud sin utilizar su empleo, cargo o comisión para obtener o pretender obtener algún beneficio, provecho o ventaja personal o a favor de terceros, ni buscar o aceptar compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización;<br><br>III. Satisfacer el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población; <br><br>IV. Dar a las personas en general el mismo trato, por lo que no concederán privilegios o preferencias a organizaciones o personas, ni permitirán que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva;<br><br>V. Actuar conforme a una cultura de servicio orientada al logro de resultados, procurando en todo momento un mejor desempeño de sus funciones a fin de alcanzar las metas institucionales según sus responsabilidades;<br><br>VI. Administrar los recursos públicos que estén bajo su responsabilidad, sujetándose a los principios de austeridad, eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados;<br><br>VII. Promover, respetar, proteger y garantizar los derechos humanos establecidos en la Constitución;<br><br>VIII. Corresponder a la confianza que la sociedad les ha conferido; tendrán una vocación absoluta de servicio a la sociedad, y preservarán el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general;<br><br>IX. Evitar y dar cuenta de los intereses que puedan entrar en conflicto con el desempeño responsable y objetivo de sus facultades y obligaciones;<br><br>X. Se abstendrán de asociarse con inversionistas, contratistas o empresarios nacionales o extranjeros, para establecer cualquier tipo de negocio privado que afecte el desempeño imparcial y objetivo en razón de intereses personales o familiares, hasta el cuarto grado por consanguinidad o afinidad;<br><br>XI. Separarse legalmente de los activos e intereses económicos que afecten de manera directa el ejercicio de sus responsabilidades en el servicio público y que constituyan conflicto de intereses, de acuerdo con lo establecido en esta Ley, en forma previa a la asunción de cualquier empleo, cargo o comisión;<br><br>XII. Abstenerse de intervenir o promover, por sí o por interpósita persona, en la selección, nombramiento o designación para el servicio público de personas con quienes tenga parentesco por filiación hasta el cuarto grado o por afinidad hasta el segundo grado, y<br><br>XIII. Abstenerse de realizar cualquier trato o promesa privada que comprometa al Estado mexicano.<br><br>La separación de activos o intereses económicos a que se refiere la fracción XI de este artículo, deberá comprobarse mediante la exhibición de los instrumentos legales conducentes, mismos que deberán incluir una cláusula que garantice la vigencia de la separación durante el tiempo de ejercicio del cargo y hasta por un año posterior a haberse retirado del empleo, cargo o comisión.</span></p> <p><strong>Art. 8.</strong><span>Las autoridades de la Federación y las entidades federativas concurrirán en el cumplimiento del objeto y los objetivos de esta Ley. <br><br>El Sistema Nacional Anticorrupción establecerá las bases y principios de coordinación entre las autoridades competentes en la materia en la Federación, las entidades federativas y los municipios.</span></p> <p><strong>Art. 9.</strong><span>En el ámbito de su competencia, serán autoridades facultadas para aplicar la presente Ley: <br><br>I. Las Secretarías; <br><br>II. Los Órganos internos de control; <br><br>III. La Auditoría Superior de la Federación y las Entidades de fiscalización superior de las entidades federativas; <br><br>IV. Los Tribunales; <br><br>V. Tratándose de las responsabilidades administrativas de los Servidores Públicos de los poderes judiciales, serán competentes para investigar e imponer las sanciones que correspondan, la Suprema Corte de Justicia de la Nación y el Consejo de la Judicatura Federal, conforme al régimen establecido en los artículos 94 y 109 de la Constitución y en su reglamentación interna correspondiente; y los poderes judiciales de los estados y el Tribunal Superior de Justicia de la Ciudad de México, así como sus consejos de la judicatura respectivos, de acuerdo a lo previsto en los artículos 116 y 122 de la Constitución, así como sus constituciones locales y reglamentaciones orgánicas correspondientes. Lo anterior, sin perjuicio de las atribuciones de la Auditoría Superior y de las Entidades de fiscalización de las entidades federativas, en materia de fiscalización sobre el manejo, la custodia y aplicación de recursos públicos, y<br><br>VI. Las unidades de responsabilidades de las empresas productivas del Estado, de conformidad con las leyes que las regulan. Para tal efecto, contarán exclusivamente con las siguientes atribuciones:<br><br>a) Las que esta Ley prevé para las autoridades investigadoras y substanciadoras;<br><br>b) Las necesarias para imponer sanciones por Faltas administrativas no graves, y<br><br>c) Las relacionadas con la Plataforma digital nacional, en los términos previstos en esta Ley.</span></p> <p><strong>Art. 10.</strong><span>Las Secretarías y los Órganos internos de control, y sus homólogas en las entidades federativas tendrán a su cargo, en el ámbito de su competencia, la investigación, substanciación y calificación de las Faltas administrativas. <br><br>Tratándose de actos u omisiones que hayan sido calificados como Faltas administrativas no graves, las Secretarías y los Órganos internos de control serán competentes para iniciar, substanciar y resolver los procedimientos de responsabilidad administrativa en los términos previstos en esta Ley.<br><br> En el supuesto de que las autoridades investigadoras determinen en su calificación la existencia de Faltas administrativas, así como la presunta responsabilidad del infractor, deberán elaborar el Informe de Presunta Responsabilidad Administrativa y presentarlo a la Autoridad substanciadora para que proceda en los términos previstos en esta Ley. <br><br> Además de las atribuciones señaladas con anterioridad, los Órganos internos de control serán competentes para:<br><br>I. Implementar los mecanismos internos que prevengan actos u omisiones que pudieran constituir responsabilidades administrativas, en los términos establecidos por el Sistema Nacional Anticorrupción;<br><br>II. Revisar el ingreso, egreso, manejo, custodia y aplicación de recursos públicos federales y participaciones federales, así como de recursos públicos locales, según corresponda en el ámbito de su competencia, y<br><br>III. Presentar denuncias por hechos que las leyes señalen como delitos ante la Fiscalía Especializada en Combate a la Corrupción o en su caso ante sus homólogos en el ámbito local.</span></p> <p><strong>Art. 11.</strong><span>La Auditoría Superior y las Entidades de fiscalización superior de las entidades federativas serán competentes para investigar y substanciar el procedimiento por las faltas administrativas graves. <br><br>En caso de que la Auditoría Superior y las Entidades de fiscalización superior de las entidades federativas detecten posibles faltas administrativas no graves darán cuenta de ello a los Órganos internos de control, según corresponda, para que continúen la investigación respectiva y promuevan las acciones que procedan. <br><br>En los casos en que, derivado de sus investigaciones, acontezca la presunta comisión de delitos, presentarán las denuncias correspondientes ante el Ministerio Público competente.</span></p> <p><strong>Art. 12.</strong><span>Los Tribunales, además de las facultades y atribuciones conferidas en su legislación orgánica y demás normatividad aplicable, estarán facultados para resolver la imposición de sanciones por la comisión de Faltas administrativas graves y de Faltas de particulares, conforme a los procedimientos previstos en esta Ley.</span></p> <p><strong>Art. 13.</strong><span>Cuando las Autoridades investigadoras determinen que de los actos u omisiones investigados se desprenden tanto la comisión de faltas administrativas graves como no graves por el mismo servidor público, por lo que hace a las Faltas administrativas graves substanciarán el procedimiento en los términos previstos en esta Ley, a fin de que sea el Tribunal el que imponga la sanción que corresponda a dicha falta. Si el Tribunal determina que se cometieron tanto faltas administrativas graves, como faltas administrativas no graves, al graduar la sanción que proceda tomará en cuenta la comisión de éstas últimas.</span></p> <p><strong>Art. 14.</strong><span>Cuando los actos u omisiones de los Servidores Públicos materia de denuncias, queden comprendidos en más de uno de los casos sujetos a sanción y previstos en el artículo 109 de la Constitución, los procedimientos respectivos se desarrollarán en forma autónoma según su naturaleza y por la vía procesal que corresponda, debiendo las autoridades a que alude el artículo 9 de esta Ley turnar las denuncias a quien deba conocer de ellas. No podrán imponerse dos veces por una sola conducta sanciones de la misma naturaleza. <br><br>La atribución del Tribunal para imponer sanciones a particulares en términos de esta Ley, no limita las facultades de otras autoridades para imponer sanciones administrativas a particulares, conforme a la legislación aplicable.</span></p> </div> </div> <div><u><p id='CEAPF'>CÓDIGO DE ÉTICA DE LA APF</p></u> <div id='divCEAPF'> <p><strong>Art. 1. Aplicación y obligatoriedad.</strong><span> El presente Código de Ética es aplicable a todas las personas que desempeñen un empleo, cargo o comisión en las dependencias y entidades de la Administración Pública Federal, por lo que es obligatorio en cualquiera de sus niveles jerárquicos, incluyendo al personal de base y sindicalizado, y su incumplimiento será objeto de denuncia, conforme a lo dispuesto en el artículo 24 del presente instrumento. <br><br> Asimismo, el presente Código de Ética podrá fungir como un instrumento orientador para la conducta del personal que preste servicio social, prácticas profesionales, u otras personas que no se encuentren previstas como servidoras públicas.</span></p> <p><strong>Art. 2. Objeto.</strong><span>El presente Código de Ética tiene por objeto: <br><br>I. Establecer los principios, valores, reglas de integridad y compromisos que deben ser conocidos y aplicados por todas las personas servidoras públicas, para propiciar ambientes laborales adecuados, fomentar su actuación ética y responsable, y erradicar conductas que representen actos de corrupción, y<br><br>II. Establecer las obligaciones y mecanismos institucionales para la implementación del Código de Ética, así como las instancias para denunciar su incumplimiento.</span></p> <p><strong>Art. 3. Referencias.</strong><span>Para efectos del presente Código de Ética, se entenderá por: <br><br>I. Acoso laboral: Forma de violencia que se presenta en una serie de eventos que tienen como objetivo intimidar, excluir, opacar, amedrentar o consumir emocional o intelectualmente a la víctima, causando un daño físico, psicológico, económico o laboral-profesional. Se puede presentar en forma horizontal, vertical ascendente o vertical descendente, ya sea en el centro de trabajo o fuera de éste, siempre que se encuentre vinculado a la relación laboral; <br><br>II. Acoso sexual: Forma de violencia de carácter sexual, en la que, si bien no existe una subordinación jerárquica de la víctima frente a la persona agresora, e inclusive puede realizarse de una persona de menor nivel jerárquico hacia alguien de mayor nivel o cargo, hay un ejercicio abusivo de poder por parte de quien la realiza. Puede tener lugar entre personas servidoras públicas y de éstas hacia particulares y es expresada en conductas verbales o de hecho, físicas o visuales, como son aquellas mencionadas en la fracción IV del artículo 5 del presente Código de Ética, independientemente de que se realice en uno o varios eventos; <br><br>III.Código de Conducta: Instrumento emitido por las dependencias y entidades de la Administración Pública Federal, en el que se específica de manera puntual y concreta la forma en que las personas servidoras públicas aplicarán los principios, valores, reglas de integridad y compromisos contenidos en el presente Código de Ética, atendiendo a los objetivos, misión y visión de la dependencia o entidad de que se trate; <br><br>IV. Corrupción: En términos del segundo párrafo del numeral 5 del Programa Nacional de Combate a la Corrupción y a la Impunidad, y de Mejora de la Gestión Pública 2019-2024, es el abuso de cualquier posición de poder, público o privado, con el objetivo de generar un beneficio indebido a costa del bienestar colectivo o individual; <br><br>V.Dependencias: Las secretarías de Estado y sus órganos administrativos desconcentrados, los órganos reguladores coordinados en materia energética, la Consejería Jurídica del Ejecutivo Federal y la Oficina de la Presidencia de la República; <br><br>VI. Dignidad: Comprende a la persona como titular de derechos y a no ser objeto de violencia o arbitrariedades por parte de las instituciones de gobierno, de modo que todas las personas servidoras públicas se encuentran obligadas en todo momento a respetar su autonomía, a considerarla y tratarla como fin de su actuación, garantizando que no sea afectado el núcleo esencial de sus derechos; <br><br>VII. Discriminación: Es toda distinción, exclusión, restricción o preferencia que, con intención o sin ella, no sea objetiva, racional ni proporcional y tenga por objeto obstaculizar, disminuir o impedir los derechos de cualquier persona, cuando ello se base en uno o más de los motivos que establece la fracción II del artículo 5 del presente Código de Ética; <br><br>VIII. Entidades: Los organismos públicos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos que tengan el carácter de entidad paraestatal a que se refieren los artículos 3, 45, 46 y 47 de la Ley Orgánica de la Administración Pública Federal; <br><br>IX. Ética pública: Conjunto de principios, valores y reglas de integridad orientados al interés público, conforme a los cuales deben actuar todas las personas adscritas a las dependencias y entidades de la Administración Pública Federal, sin importar su nivel jerárquico, en aras de aspirar a la excelencia en el servicio público que logre contar con la confianza de la sociedad; <br><br>X.Hostigamiento sexual: Es una forma de violencia de carácter sexual en la cual hay un ejercicio abusivo de poder por parte de quién la realiza y tiene lugar en una relación de subordinación jerárquica real de la víctima frente a la persona agresora. Es expresada en conductas verbales o de hecho, físicas o visuales, independientemente de que se realice en uno o varios eventos; <br><br>XI. Igualdad de género: Situación en la cual mujeres y hombres acceden con las mismas posibilidades y oportunidades al uso, control y beneficio de bienes, servicios y recursos de la sociedad, así como a la toma de decisiones en todos los ámbitos de la vida social, económica, política, cultural y familiar; <br><br>XII. Interés público: Es el deber de las personas servidoras públicas de buscar en toda decisión y acción, la prevalencia de la justicia y el bienestar de la sociedad, por lo que cualquier determinación u omisión es de importancia y trascendencia para el ejercicio de una debida administración pública; <br><br>XIII. Lenguaje incluyente y no sexista: Comunicación verbal y escrita que tiene por finalidad visibilizar a las mujeres para equilibrar las asimetrías de género, así como valorar la diversidad que compone nuestra sociedad haciendo visibles a las personas y grupos históricamente discriminados. <br><br>XIV. Lineamientos: Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de Responsabilidades Administrativas, publicado en el Diario Oficial de la Federación el 12 de octubre de 2018, mismos que definen los principios y valores del servicio público; <br><br>XV. Personas servidoras públicas: Aquellas que desempeñan un empleo, cargo o comisión en las dependencias o entidades de la Administración Pública Federal, conforme a lo dispuesto en el artículo 108 de la Constitución Política de los Estados Unidos Mexicanos; <br><br>XVI. Recursos públicos: Conjunto de ingresos financieros y materiales de los que disponen las dependencias y entidades para el cumplimiento de sus objetivos, y <br><br> XVII. Secretaría: La Secretaría de la Función Pública.</span></p> <p><strong>Art. 4. Principios del servicio público.</strong><span> Para el adecuado ejercicio del servicio público, se deberá actuar conforme a los principios constitucionales y legales de Respeto a los Derechos humanos, Legalidad, Honradez, Lealtad, Imparcialidad, Eficiencia, Eficacia y Transparencia.</span></p> <p><strong>Art. 5. Respeto a los derechos humanos.</strong><span>Los Derechos humanos son el eje fundamental del servicio público, por lo que todas las personas que desempeñen un empleo, cargo o comisión en las dependencias y entidades, conforme a sus atribuciones y sin excepción, deben promover, respetar, proteger y garantizar la dignidad de todas las personas. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br> I. Menoscabar la dignidad de las personas; la cual incluye los derechos a la igualdad, integridad física y psicológica, libertad de expresión, oportuno acceso a la salud, entre otros; <br><br>II. Llevar a cabo conductas de discriminación por cualquier motivo, como podrían ser origen (nacionalidad o situación migratoria, origen étnico, color de piel o cultura, lengua o idioma); personalidad (sexo, identidad o expresión de género, características u orientación sexuales); ideología (religión, opinión, identidad o filiación política); condiciones físicas y de salud (apariencia, edad, embarazo, condición de salud, discapacidad, o cualquier característica genética); condición familiar o socioeconómica, o cualquier otro; <br><br>III. Generar conductas, situaciones o distinciones entre hombres y mujeres que fomenten la desigualdad o afecten el acceso a las mismas oportunidades, así como al uso, control y beneficio de bienes y servicios, o en su caso, la toma de decisiones en el ámbito laboral, económico, político, familiar o cualquier otro; <br><br>IV. Realizar o tolerar actos de Hostigamiento sexual o Acoso sexual, con independencia del sexo, identidad o expresión de género, características u orientación sexuales, de las personas involucradas en tales casos. <br><br> Para ello, las personas servidoras públicas deberán evitar conductas tales como: <br><br> a) Realizar señales sexualmente sugerentes con las manos o a través de los movimientos del cuerpo; b) Tener contacto físico sugestivo o de naturaleza sexual, como tocamientos, abrazos, besos, manoseo, jalones; <br><br> c) Hacer regalos, dar preferencias indebidas o notoriamente diferentes o manifestar abiertamente o de manera indirecta el interés sexual por una persona;<br><br> d) Llevar a cabo conductas dominantes, agresivas, intimidatorias u hostiles hacia una persona para que se someta a sus deseos o intereses sexuales, o al de alguna otra u otras personas;<br><br> e) Espiar a una persona en su intimidad, o mientras ésta se cambia de ropa o está en el sanitario;<br><br> f) Condicionar la obtención de un empleo o ascenso, su permanencia en él o las condiciones del mismo a cambio de aceptar conductas de naturaleza sexual;<br><br> g) Obligar a la realización de actividades que no competen a sus labores u otras medidas disciplinarias en represalia por rechazar proposiciones de carácter sexual;<br><br> h) Condicionar la prestación de un trámite, servicio público o evaluación a cambio de que la persona usuaria, estudiante o solicitante acceda a sostener conductas sexuales de cualquier naturaleza;<br><br> i) Expresar comentarios, burlas, piropos o bromas hacia otra persona referentes a la apariencia o a la anatomía con connotación sexual, bien sea presenciales o a través de algún medio de comunicación;<br><br> j) Realizar comentarios, burlas o bromas sugerentes respecto de su vida sexual o de otra persona, bien sea presenciales o a través de algún medio de comunicación;<br><br> k) Expresar insinuaciones, invitaciones, favores o propuestas a citas o encuentros de carácter sexual;<br><br> l) Emitir expresiones o utilizar lenguaje que denigre a las personas o pretenda colocarlas como objeto sexual;<br><br> m) Preguntar a una persona sobre historias, fantasías o preferencias sexuales o sobre su vida sexual;<br><br> n) Exhibir o enviar a través de algún medio de comunicación, carteles, calendarios, mensajes, fotografías, audios, videos, ilustraciones u objetos con imágenes o estructuras de naturaleza sexual, no deseadas ni solicitadas por la persona receptora;<br><br> ñ) Difundir rumores o cualquier tipo de información sobre la vida sexual de una persona;<br><br> o) Expresar insultos o humillaciones de naturaleza sexual, y <br><br> p) Mostrar deliberadamente partes íntimas del cuerpo a una o varias personas. <br><br> V. Llevar a cabo conductas de Acoso laboral, consistentes en ignorar, excluir, agredir, amedrentar, humillar, intimidar, amenazar, maltratar u otras conductas similares, incluyendo privar de permisos o beneficios al personal subordinado o sobre el cual cuente con relaciones de poder, y <br><br> VI. Obstruir bajo amenazas o presiones, la presentación de denuncias ante cualquiera de las instancias facultadas para tales efectos.</span></p> <p><strong>Art. 6. Legalidad.</strong><span>Las personas servidoras públicas deben conocer y aplicar las normas que rigen sus funciones, actuando sólo conforme a ellas. Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br> I. Realizar procesos de selección de personal en los que no se considere la competencia por mérito y, en su caso, se realicen designaciones sin haber obtenido previamente la autorización o constancia de no inhabilitación cuando ésta es exigible conforme a la normativa aplicable;<br><br> II. Realizar actos de proselitismo durante los períodos restringidos por las autoridades electorales, o proporcionar subsidios o apoyos de programas gubernamentales en dichos casos, salvo que se trate de desastres naturales u otro tipo de contingencias declaradas por las autoridades competentes, sin que ello justifique la realización de dichos actos;<br><br> III. Falsificar cualquier documento, firma o registro, como pudiera ser el destinado a la asistencia a los recintos de trabajo, entre otros;<br><br> IV. Permitir la entrega o entregar subsidios o apoyos de programas gubernamentales, de manera diferente a las establecidas en la normativa correspondiente;<br><br> V. Omitir notificar el inicio de cualquier tipo de procedimiento seguido en forma de juicio, así como sus consecuencias y derechos, tales como el de ofrecer pruebas, argumentos de defensa, representantes legales o alegatos, y<br><br> VI. Omitir el cumplimiento de resoluciones jurisdiccionales que recaigan a los procedimientos sustanciados por las personas servidoras públicas competentes dentro de los plazos previstos por la ley de la materia.</span></p> <p><strong>Art. 7. Honradez.</strong><span>Las personas servidoras públicas deben distinguirse por actuar con rectitud, sin utilizar su cargo para obtener, pretender obtener o aceptar cualquier beneficio para sí o a favor de terceras personas. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como:<br><br> I. Omitir presentar en tiempo y forma, conforme a la normativa aplicable, las declaraciones de situación patrimonial, de intereses y fiscales; <br><br> II. Divulgar información privilegiada, en términos de la Ley General de Responsabilidades Administrativas, a la que tenga o haya tenido acceso con motivo del empleo, cargo comisión, en beneficio propio o de terceros, o que signifique ventajas indebidas, relacionada con contrataciones públicas, o con el proceso para la ocupación de plazas vacantes en el servicio público;<br><br> III. Solicitar o recibir beneficios particulares, para sí o para terceras personas, respecto de empresas a las que se les hubiere adjudicado algún contrato, y<br><br> IV. Contar con un beneficio directo para sí o para familiares hasta el cuarto grado, proveniente de programas de subsidios o apoyos de la dependencia o entidad que dirija.</span> </p> <p><strong>Art. 8. Lealtad.</strong><span>En el ejercicio de su deber, las personas servidoras públicas deben corresponder a la confianza que la sociedad les ha conferido, mediante una vocación de servicio, con profesionalismo y a favor de sus necesidades colectivas por encima de intereses particulares, personales o ajenos al Interés público. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como:<br><br> I. Desempeñar el empleo, cargo o comisión, con una actitud negativa de servicio o de manera no cordial; <br> II. Favorecer indebidamente los intereses particulares o de empresas en perjuicio del interés general y bienestar de la población; <br> III. Incurrir en cualquier acto u omisión que comprometa negativamente los intereses, visión, objetivos o servicios de alguna dependencia o entidad, y <br> IV. Dejar de ejercer las funciones propias de su cargo o comisión, siempre y cuando no exista algún impedimento previsto en las normas jurídicas en casos concretos.</span></p> <p><strong>Art. 9. Imparcialidad.</strong><span>Las personas servidoras públicas deben brindar a toda persona física y moral el mismo trato y actuar de forma objetiva, sin conceder privilegios por razón de jerarquías, influencias, intereses o cualquier otra característica o condición. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br> I. Intervenir o promover, por sí o por interpósita persona, en la selección, nombramiento o designación para el servicio público de personas con quienes tenga parentesco por consanguinidad hasta el cuarto grado o por afinidad hasta el segundo grado; <br><br> II. Tomar decisiones en los procedimientos de contratación en materia de adquisiciones, arrendamientos, servicios, obras públicas y servicios relacionados con las mismas, anteponiendo intereses particulares que dejen de asegurar las mejores condiciones para el Estado en cuanto a precio, calidad y oportunidad disponibles en el mercado; <br><br> III. Establecer condiciones en las invitaciones o convocatorias que representen ventajas o den un trato diferenciado a quienes participen en las licitaciones; <br><br> IV. Reunirse con personas licitantes, proveedoras, contratistas o concesionarias, para actos particulares tales como festejos o convivencias particulares, y <br><br> V. Omitir excusarse de conocer asuntos que puedan implicar actuación bajo conflicto de interés, conforme a las formalidades previstas en la Ley General de Responsabilidades Administrativas o cualquier disposición afín.</span> </p> <p><strong>Art. 10. Eficiencia.</strong><span>Todas las personas servidoras públicas deben ejercer los recursos públicos con austeridad republicana, economía, racionalidad y sustentabilidad, logrando los mejores resultados a favor de la sociedad, incluyendo el cuidado de los recursos naturales. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br> I. Utilizar recursos públicos para fines distintos al que fueron destinados, como es el caso del parque vehicular terrestre, marítimo o aéreo; recintos; papelería; enseres, o cualquier otro, con independencia de que sea propiedad de la dependencia o entidad, o se cuente con su posesión mediante arrendamiento, o cualquier otro medio de contratación;<br><br> II. Requerir a personal al servicio del Estado, para que desempeñe labores que atiendan a intereses particulares de quien lo solicita, como pudiera ser en algún domicilio o destinado a cualquier actividad de carácter personal o privado;<br><br> III. Realizar gastos innecesarios en las oficinas públicas, incluyendo el desperdicio agua, energía eléctrica, servicios telefónicos, de internet, gasolinas, remodelaciones injustificadas, o cualquier otro insumo pagado con recursos públicos;<br><br> IV. Ejercer el presupuesto destinado a una dependencia o entidad, en su caso, unidad administrativa, de manera desproporcionada, frívola o de manera innecesaria en función de las necesidades del servicio público, y<br><br> V. Contratar personal o ejercer presupuesto de las partidas destinadas para este fin, con desapego a la normativa, plantillas, tabuladores autorizados y, en su caso, al monto presupuestario autorizado.</span></p> <p><strong>Art. 11. Eficacia. </strong><span>Todas las personas servidoras públicas deben desarrollar sus funciones en apego a una cultura de servicio a la sociedad, con profesionalismo y disciplina, en cumplimiento a los objetivos institucionales de la dependencias o entidades a la que se encuentren adscritas, y con base en objetivos, metas, programas de trabajo y de seguimiento, que permitan llevar un control de desempeño. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br> I. Abusar del cargo de superioridad jerárquica para instruir al personal a llevar a cabo tareas o favores de carácter privado, diverso al servicio público, ya sea para sí o cualquier otra persona; <br><br> II. Prescindir de llevar a cabo acciones para actualizar sus conocimientos relacionados con la labor que desempeñan; <br><br> III. Inhibir que el personal a su cargo se capacite o desempeñe actividades que abonen a su conocimiento profesional; <br><br> IV. Realizar trámites y otorgar servicios de forma deficiente, retrasando los tiempos de respuesta, consultas, trámites, gestiones y servicios; <br><br> V. Omitir ajustar procesos y tramos de control, conforme a sus atribuciones, en áreas en las que se detecten conductas contrarias a este Código o a cualquier norma jurídica, y <br><br> VI. Retrasar de manera negligente las actividades a su cargo.</span></p> <p><strong>Art. 12. Transparencia.</strong><span>Toda la información generada por las personas servidoras públicas en ejercicio de la función pública, debe ser del conocimiento de la sociedad para la efectiva rendición de cuentas, con excepción de aquella que sea considerada como confidencial o reservada en términos de la normativa aplicable. <br><br>Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br>I. Ocultar información negligentemente o con dolo mediante la declaración de incompetencias e inexistencias, o cualquier otra acción similar; <br><br>II. Clasificar información como confidencial o reservada, de manera dolosa o negligente, sin que se cumplan los requisitos previstos en las disposiciones en la materia; <br><br>III. Usar, sustraer, divulgar, ocultar, alterar, mutilar, destruir o inutilizar, total o parcialmente, sin causa legítima, conforme a las facultades correspondientes, la información que se encuentre bajo custodia o a la cual tengan acceso o conocimiento con motivo de su empleo, cargo o comisión; <br><br>IV. Realizar interpretaciones restrictivas a las solicitudes de información recibidas en las dependencias o entidades, de forma contraria al principio de máxima publicidad, y <br><br>V. Dar tratamiento a datos personales sin dar a conocer el aviso de privacidad correspondiente o para fines distintos a las facultades y objetivos propios de las dependencias y entidades, conforme a la normativa aplicable en la materia.</span></p> <p><strong>Art. 13. Valores del servicio público.</strong><span>Para el adecuado ejercicio del servicio público, es importante contar con un ambiente laboral apropiado que incida de forma directa e indirecta en la sociedad, conforme a los valores de <b>respeto, liderazgo, cooperación y cuidado del entorno cultural y ecológico.</b></span></p> <p><strong>Art. 14. Respeto.</strong><span>Las personas servidoras públicas deberán otorgar un trato cordial a las personas en general, incluyendo a aquellas con quienes comparten espacios de trabajo, de todos los niveles jerárquicos, propiciando una comunicación efectiva. <br><br>Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br>I. Conducirse de manera irrespetuosa y realizar cualquier conducta que atente contra la dignidad de las personas, ignorando los protocolos de actuación para la atención de la discriminación, así como de prevención, atención y sanción del acoso y hostigamiento sexuales, en su caso, los de atención en el servicio público; <br><br>II. Hacer uso de lenguaje altisonante o realizar cualquier expresión de similar naturaleza, y <br><br>III. Realizar expresiones o actitudes de burla o tendientes a ignorar o menoscabar la ideología, pensamiento, opiniones o ideas de las personas, evitando el diálogo y sano debate.</span></p> <p><strong>Art. 15. Liderazgo.</strong><span>Las personas servidoras públicas deben ser una figura ejemplar frente a la sociedad y a sus equipos de trabajo, principalmente, ante quienes se encuentren a su cargo. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br> I. Omitir supervisar los planes, programas o proyectos a su cargo, así como las actividades y el cumplimiento de las funciones del personal que le debe reportar; <br><br> II. Tener un comportamiento abiertamente opuesto a las disposiciones que regulan la ética pública que pueda dañar la imagen del servicio público, inclusive si se encuentran realizando alguna función fuera del horario o instalaciones laborales; <br><br> III. Encomendar actividades desproporcionadas e injustificadas al personal a su cargo, que pudieren representar una afectación a su vida privada, labores de cuidado o libre esparcimiento;<br><br> IV. Omitir el reconocimiento de logros al personal a su cargo o con el cual se llevó a cabo alguna labor conjunta; <br><br> V. Omitir llevar a cabo acciones conciliatorias ante comportamientos notorios y generalizados del personal a cargo, que perjudiquen o desestabilicen del clima y cultura organizacional, y <br><br> VI. Perjudicar el clima laboral a través de descalificaciones o desmotivaciones, así como enemistar a las personas integrantes de cualquier grupo de trabajo.</span></p> <p><strong>Art. 16. Cooperación.</strong><span>Las personas servidoras públicas deben colaborar entre sí y propiciar el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales, generando así una plena vocación de servicio a la sociedad. <br><br> Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br>I. Afectar el trabajo en equipo obstaculizando alcanzar los objetivos comunes propios del servicio público; <br><br>II. Demeritar las funciones realizadas en su equipo de trabajo, o bien, de aquellos del que formen parte, generando un ambiente laboral nocivo; <br><br>III. Aislarse o evitar involucrarse de manera activa en el seguimiento y elaboración de productos, proyectos o labores, que se encomienden al interior de los equipos de trabajo; <br><br>IV. Evadir las responsabilidades de los productos, proyectos o labores encomendados en el equipo al que se hubieren asignado, y <br><br>V. Obstruir u obstaculizar injustificadamente la generación de soluciones para cualquier tarea propia del servicio público.</span></p> <p><strong>Art. 17. Cuidado del Entorno Cultural y Ecológico.</strong><span>Las personas servidoras públicas deben respetar y cuidar el patrimonio cultural y natural de la nación, así como el de cualquier otra. <br><br>Para ello, las personas servidoras públicas deben evitar conductas tales como: <br><br>I. Realizar, con motivo de su empleo, cargo o comisión, y sin justificación, actos u omisiones que pongan en riesgo o dañen el cuidado de las áreas verdes, biodiversidad, reservas naturales y, en general, la naturaleza y medio ambiente; <br><br>II. Actuar en contravención a la cultura de uso racional de agua potable, energía eléctrica, papel o combustibles; <br><br>III. Transgredir o abstenerse de seguir y respetar las políticas ambientales, sean internas o de aplicación general de no contaminación del aire; separación de residuos y reciclaje; <br><br>IV. Realizar actos u omisiones que vulneren los derechos o manifestaciones culturales; o bien, dañen o perjudiquen los monumentos arqueológicos, artísticos o históricos, y <br><br>V. No informar o denunciar ante las autoridades correspondientes los daños o afectaciones al entorno cultural y ecológico, de que se tenga conocimiento. </span></p> <p><strong>Art. 18.</strong><span>Para la implementación de los principios, valores y reglas de integridad previstas en el presente Código de Ética, las personas servidoras públicas asumirán, por lo menos, los compromisos siguientes: <br><br> I. Preservar la imagen institucional, conscientes del alto honor y confianza que la sociedad les ha conferido para desempeñar un empleo, cargo o comisión públicos; por lo que estando incluso fuera del horario y espacio laboral, deberán actuar con integridad; <br><br> II. Considerar que las redes sociales pueden constituir una extensión de las personas en medios electrónicos, por lo que, sin menoscabo de los derechos a la libertad de pensamiento y de expresión propios, para su uso institucional, procurarán la imagen de las dependencias y entidades, así como la confianza en el servicio público, al mantener un comportamiento acorde con la ética pública y respetuoso de cualquier persona, sin importar su ideología o posicionamiento. <br><br> En caso de que las personas servidoras públicas decidan destinar sus redes sociales para hacer públicas las actividades relacionadas con su empleo, cargo o comisión, se colocan en un nivel de publicidad y escrutinio distinto al privado, por lo que, además de lo dispuesto en el párrafo anterior, se abstendrán de realizar conductas que restrinjan o bloqueen la publicidad o interacción de la cuenta a personas determinadas; <br><br> III. Emplear lenguaje incluyente y no sexista en todas las comunicaciones institucionales, escritas o verbales, internas o externas, conforme a las disposiciones vigentes al efecto;<br><br> IV. Rechazar todo tipo de regalos, obsequios, compensaciones, prestaciones, dádivas, servicios o similares, con motivo del ejercicio de su función, empleo, cargo o comisión, que beneficien a su persona o sus familiares hasta el cuarto grado por consanguinidad o afinidad; <br><br> En caso de que las personas servidoras públicas, sin haberlo solicitado, reciban por cualquier medio o persona, alguno de los bienes mencionados en el párrafo anterior, deberán informarlo inmediatamente al Órgano Interno de Control en la dependencia o entidad de su adscripción. Asimismo, procederán a ponerlos a disposición de la autoridad competente en materia de administración y enajenación de bienes públicos, conforme al artículo 40 de la Ley General de Responsabilidades Administrativas; <br><br> V. Realizar ejercicios de reflexión ante dilemas éticos, entendidos éstos como la situación en la que es necesario elegir entre dos o más opciones de solución o decisión, con el propósito de optar por la que más se ajuste a la ética pública. <br><br> Para tal efecto, las personas servidoras públicas deberán:<br><br> a) Conocer y analizar todos los elementos o circunstancias que originan y conforman el asunto o situación en particular;<br><br> b) Identificar y analizar todas las disposiciones normativas que les son aplicables; <br><br> c) Definir las opciones de solución o decisión;<br><br> d) Identificar los principios, valores y reglas de integridad inmersos en cada opción;<br><br> e) Analizar e identificar los posibles efectos, considerando el Interés público, desde diversos puntos de vista, tales como, el de la institución, personas implicadas, sociedad, opinión pública o medios de comunicación;<br><br> f) Consultar a las instancias o autoridades con atribuciones para pronunciarse sobre el asunto, así como a las personas superiores jerárquicas, y<br><br> g) Descartar opciones y tomar la decisión o solución que resulte ser más adecuada a la ética pública.<br><br> VI. Presentar, con apego al principio de honradez previsto en el artículo 7 del presente Código, y conforme a los plazos establecidos, las declaraciones de situación patrimonial, de intereses y fiscal, que les corresponda en los términos que disponga la legislación de la materia; <br><br> VII. Informar a la persona superior jerárquica de los conflictos de intereses o impedimento legal que puedan afectar el desempeño responsable y objetivo de sus facultades y obligaciones, y <br><br> VIII. Actuar con perspectiva de género, en el desempeño de su empleo, cargo o comisión que establecen la Ley General para la igualdad entre mujeres y hombres, así como el Protocolo para la prevención, atención y sanción del hostigamiento sexual y acoso sexual.</span></p> <p><strong>Art. 19. Reglas de Integridad.</strong><span>Todas las personas servidoras públicas conforme al ámbito de sus competencias, observarán las Reglas de Integridad siguientes: <br><br>I. Actuación, desempeño y cooperación con la integridad. Para consolidar instituciones confiables y aspirar a un servicio público de excelencia, actuarán y desempeñarán sus funciones conforme a los principios, valores y compromisos del servicio público, cooperando permanentemente con el fomento e implementación de las acciones que fortalezcan la ética pública;<br><br>II. Trámites y servicios. Con el propósito de atender los trámites y servicios que demande la población, actuarán con excelencia, de forma pronta, diligente, honrada, confiable, sin preferencias ni favoritismos, en apego a la legalidad y brindando en todo momento, un trato respetuoso y cordial;<br><br>III. Recursos humanos. Para impulsar un servicio público que trabaje en beneficio de la sociedad, en materia de recursos humanos, promoverán en su entorno la profesionalización, competencia por mérito, igualdad de género y de oportunidades, capacitación, desarrollo y evaluación de las personas servidoras públicas; asimismo, aplicarán rigurosamente toda disposición que tenga por objeto la correcta planeación, organización y administración del servicio público;<br><br>IV. Información pública. A fin de consolidar la transparencia y rendición de cuentas en el servicio público, garantizarán, conforme al principio de máxima publicidad, el acceso a información pública que tengan bajo su cargo, tutelando en todo momento, los derechos de acceso, rectificación, oposición o cancelación de los datos personales, en los términos que fijen las normas correspondientes;<br><br>V. Contrataciones públicas. Para asegurar la mayor economía, eficiencia y funcionalidad en contrataciones públicas de bienes, servicios, adquisiciones, arrendamientos, así como de obras públicas y servicios relacionados con las mismas, actuarán con legalidad, imparcialidad, austeridad republicana y transparencia;<br><br>VI. Programas Gubernamentales. Para la implementación y operación de los programas gubernamentales, deberán sujetarse a la normativa aplicable con perspectiva de género, así como a los principios de honradez, lealtad, imparcialidad, objetividad, transparencia, eficacia y eficiencia, a fin de contribuir a garantizar el cumplimiento de los objetivos, estrategias y prioridades del Plan Nacional de Desarrollo y de los programas que deriven de éste;<br><br>VII. Licencias, permisos, autorización y concesiones. Para el otorgamiento de licencias, permisos, autorizaciones y concesiones, verificarán el cumplimiento de los requisitos, reglas y condiciones previstas en las disposiciones, y actuarán con legalidad, transparencia y con estricta objetividad e imparcialidad, en aras del Interés público;<br><br>VIII. Administración de bienes muebles e inmuebles. A fin de lograr la mayor utilidad y conservación de bienes muebles e inmuebles de las dependencias y entidades, realizarán las acciones para su uso eficiente y responsable, así como para su óptimo aprovechamiento, control, supervisión, resguardo, en su caso, enajenación o transferencia; y promoverán, en todo momento, el cuidado de los mismos;<br><br>IX. Control interno. Para asegurar la consecución de las metas y objetivos institucionales con eficacia, eficiencia y economía; garantizar la salvaguarda de los recursos públicos; prevenir riesgos de incumplimientos, y advertir actos de corrupción, actuarán con profesionalismo, imparcialidad, objetividad y con estricto cumplimiento de las políticas, leyes y normas;<br><br>X. Procesos de evaluación. Con el propósito de analizar y medir el logro de objetivos, metas y resultados derivados de su desempeño, efectuarán los procesos de evaluación actuando con integridad, profesionalismo, legalidad, imparcialidad e igualdad, para obtener información útil y confiable que permita identificar riesgos, debilidades y áreas de oportunidad, así como instrumentar medidas idóneas y oportunas, a efecto de garantizar el cumplimiento de objetivos, estrategias y prioridades del Plan Nacional de Desarrollo y de los programas que deriven de éste;<br><br>XI. Procedimiento administrativo. Las personas servidoras públicas que participen en la emisión de los actos administrativos, procedimientos y resoluciones que emita la Administración Pública Federal, deberán conducirse con legalidad e imparcialidad, garantizando la protección de los derechos humanos y las formalidades esenciales del debido proceso.</span></p> <p><strong>Art. 20. Obligaciones institucionales.</strong><span>Corresponde a las dependencias y entidades, el cumplimiento de las siguientes obligaciones: <br><br> I. Constituir Comités de Ética para la implementación, promoción, fomento y vigilancia del presente Código de Ética, así como del Código de Conducta;<br><br> II. Emitir un Código de Conducta a través de la persona que ocupe la titularidad de la dependencia o entidad, el cual será elaborado a propuesta de su Comité de Ética, previa aprobación del correspondiente Órgano Interno de Control y con base en las disposiciones emitidas por la Secretaría para tales efectos;<br><br> III. Identificar los riesgos éticos, entendidos como las situaciones en las que potencialmente pudiera haber un acto de Corrupción al transgredirse principios, valores o reglas de integridad durante las labores específicas de las diversas áreas que componen la dependencia o entidad, y que deberán ser detectados a partir del diagnóstico para la elaboración del Código de Conducta;<br><br> IV. Emitir un posicionamiento suscrito por la persona titular de la dependencia o entidad, relacionado con la no tolerancia a los actos de corrupción, el cual será difundido proactivamente;<br><br> V. Proporcionar el Código de Ética y el de Conducta a las personas servidoras públicas de nuevo ingreso, a través de medios físicos o electrónicos, de acuerdo con las políticas de austeridad republicana, a fin de que éstas tomen conocimiento de su contenido;<br><br> VI. Implementar las acciones conducentes para que todas las personas servidoras públicas suscriban el Código de Ética, así como el de Conducta, a través de Cartas compromiso;<br><br> VII. Realizar acciones de capacitación, sensibilización y difusión respecto del Código de Ética y de Conducta en términos de los Lineamientos que regulan la operación y funcionamiento de los Comités de Ética.<br><br>Entre dichas acciones, deberá reforzarse la habilidad de las personas servidoras públicas para solucionar dilemas; prevenir y erradicar la violencia de género, la discriminación, el Acoso sexual u Hostigamiento sexual, o cualquier otra conducta que vulnere los derechos humanos;<br><br> VIII. Fortalecer los principios de eficacia, igualdad y lealtad a través de prácticas que faciliten el equilibrio entre la vida laboral y personal de las personas servidoras públicas, comprendiendo en ello, la convivencia familiar, el desarrollo académico, o cualquier otra actividad que abone a la libertad y dignidad de éstas en lo particular;<br><br> IX. Promover, conforme a la política de integridad del Sistema Nacional Anticorrupción, el conocimiento y aplicación de las directrices que establece el artículo 7 de la Ley General de Responsabilidades Administrativas, y<br><br> X. Diseñar e implementar, de forma proactiva, cualquier otra acción que contribuya a la prevención y atención de vulneraciones al presente Código, conforme a las atribuciones propias de las dependencias y entidades y sus Comités de Ética, así como el marco normativo en materia de Ética pública.</span></p> <p><strong>Art. 21. Vigilancia.</strong><span>La Secretaría, los Comités de Ética y los Órganos Internos de Control, en las dependencias y entidades, conforme al ámbito de sus atribuciones, vigilarán la observancia de lo dispuesto en este Código de Ética.</span></p> <p><strong>Art. 22. Consultas.</strong><span>Cualquier persona podrá consultar a través de medios físicos o electrónicos a los Comités de Ética, o a la Secretaría, sobre cualquier cuestión relacionada con la aplicación del presente Código de Ética.</span></p> <p><strong>Art. 23. Interpretación.</strong><span>Corresponde a la Secretaría la interpretación administrativa del presente Código de Ética, así como resolver los casos no previstos en el mismo.</span></p> <p><strong>Art. 24. Denuncias.</strong><span>Cualquier persona servidora pública o particular podrá denunciar los incumplimientos al Código de Ética ante las siguientes instancias: <br><br>I. Comité de Ética: Con una visión preventiva, conocerá de las denuncias presentadas por vulneraciones al Código de Ética o el de Conducta respectivo y, de ser el caso, emitirá una determinación en la que podrá emitir recomendaciones en términos de los Lineamientos emitidos por la Secretaría, que tengan por objeto la mejora del clima organizacional y del servicio público, y<br><br>II. Órgano Interno de Control. Es la autoridad al interior de las dependencias y entidades, encargada del conocimiento de denuncias por presuntas faltas administrativas en términos de la Ley General de Responsabilidades Administrativas.<br><br>Lo anterior, sin perjuicio de las acciones que en derecho correspondan conforme a la legislación aplicable.</span></p> </div> </div> <div><u><p id='LFPED'>LEY FEDERAL PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN</p></u> <div id='divLFPED'> <p><strong>Art. 1</strong><span>Las disposiciones de esta Ley son de orden público y de interés social. El objeto de la misma es prevenir y eliminar todas las formas de discriminación que se ejerzan contra cualquier persona en los términos del Artículo 1 de la Constitución Política de los Estados Unidos Mexicanos, así como promover la igualdad de oportunidades y de trato. <br><br> Para los efectos de esta ley se entenderá por:<br><br> I. Ajustes razonables: Las modificaciones y adaptaciones necesarias y adecuadas en la infraestructura y los servicios, que al realizarlas no impongan una carga desproporcionada o afecten derechos de terceros, que se aplican cuando se requieran en un caso particular, para garantizar que las personas gocen o ejerzan sus derechos en igualdad de condiciones con las demás;<br><br> II. Consejo: El Consejo Nacional para Prevenir la Discriminación;<br><br> III. Discriminación: Para los efectos de esta ley se entenderá por discriminación toda distinción, exclusión, restricción o preferencia que, por acción u omisión, con intención o sin ella, no sea objetiva, racional ni proporcional y tenga por objeto o resultado obstaculizar, restringir, impedir, menoscabar o anular el reconocimiento, goce o ejercicio de los derechos humanos y libertades, cuando se base en uno o más de los siguientes motivos: el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o cualquier otro motivo;<br><br> También se entenderá como discriminación la homofobia, misoginia, cualquier manifestación de xenofobia, segregación racial, antisemitismo, así como la discriminación racial y otras formas conexas de intolerancia;<br><br> IV. Diseño universal: Se entenderá el diseño de productos, entornos, programas y servicios que puedan utilizar todas las personas, en la mayor medida posible, sin necesidad de adaptación ni diseño especializado;<br><br> V. Estatuto: El Estatuto Orgánico del Consejo Nacional para Prevenir la Discriminación;<br><br> VI. Igualdad real de oportunidades: Es el acceso que tienen las personas o grupos de personas al igual disfrute de derechos, por la vía de las normas y los hechos, para el disfrute de sus derechos;<br><br> VII. Ley: La Ley Federal para Prevenir y Eliminar la Discriminación;<br><br> VIII. Poderes públicos federales: Las autoridades, dependencias y entidades del Poder Ejecutivo Federal, de los Poderes Legislativo y Judicial y los organismos constitucionales autónomos;<br><br> IX. Programa: El Programa Nacional para la Igualdad y no Discriminación, y<br><br> X. Resolución por disposición: Resolución emitida por el Consejo, con carácter vinculante, por medio de la cual se declara que se acreditó una conducta o práctica social discriminatoria, y por tanto, de manera fundada y motivada se imponen medidas administrativas y de reparación a quien resulte responsable de dichas conductas o prácticas.</span></p> <p><strong>Art. 2</strong><span> Corresponde al Estado promover las condiciones para que la libertad y la igualdad de las personas sean reales y efectivas. Los poderes públicos federales deberán eliminar aquellos obstáculos que limiten en los hechos su ejercicio e impidan el pleno desarrollo de las personas así como su efectiva participación en la vida política, económica, cultural y social del país y promoverán la participación de las autoridades de los demás órdenes de Gobierno y de los particulares en la eliminación de dichos obstáculos.</span></p> <p><strong>Art. 3</strong><span>Cada uno de los poderes públicos federales adoptará las medidas que estén a su alcance, tanto por separado como coordinadamente, de conformidad con la disponibilidad de recursos que se haya determinado para tal fin en el Presupuesto de Egresos de la Federación del ejercicio correspondiente, para que toda persona goce, sin discriminación alguna, de todos los derechos y libertades consagrados en la Constitución Política de los Estados Unidos Mexicanos, en las leyes y en los tratados internacionales de los que el estado mexicano sea parte. <br><br>En el Presupuesto de Egresos de la Federación, para cada ejercicio fiscal, se incluirán las asignaciones correspondientes para promover las acciones de nivelación, de inclusión y las acciones afirmativas a que se refiere el Capítulo IV de esta Ley.</span></p> <p><strong>Art. 4</strong><span>Queda prohibida toda práctica discriminatoria que tenga por objeto o efecto impedir o anular el reconocimiento o ejercicio de los derechos y la igualdad real de oportunidades en términos del artículo 1o. constitucional y el artículo 1, párrafo segundo, fracción III de esta Ley.</span></p> <p><strong>Art. 5</strong><span>No se considerarán discriminatorias las acciones afirmativas que tengan por efecto promover la igualdad real de oportunidades de las personas o grupos. Tampoco será juzgada como discriminatoria la distinción basada en criterios razonables, proporcionales y objetivos cuya finalidad no sea el menoscabo de derechos.</span></p> <p><strong>Art. 6</strong><span>La interpretación del contenido de esta Ley, así como la actuación de los poderes públicos federales se ajustará con los instrumentos internacionales aplicables de los que el Estado Mexicano sea parte en materia de derechos humanos, así como con la jurisprudencia emitida por los órganos jurisdiccionales internacionales, las recomendaciones y resoluciones adoptadas por los organismos multilaterales y regionales y demás legislación aplicable.</span></p> <p><strong>Art. 7</strong><span>Para los efectos del artículo anterior, cuando se presenten diferentes interpretaciones, se deberá preferir aquella que proteja con mayor eficacia a las personas o a los grupos que sean afectados por conductas discriminatorias.</span></p> <p><strong>Art. 8</strong><span>En la aplicación de la presente Ley intervendrán los poderes públicos federales, así como el Consejo Nacional para Prevenir la Discriminación, en sus correspondientes ámbitos de competencia.</span></p> <p><strong>Art. 15 Bis</strong><span>Cada uno de los poderes públicos federales y aquellas instituciones que estén bajo su regulación o competencia, están obligados a realizar las medidas de nivelación, las medidas de inclusión y las acciones afirmativas necesarias para garantizar a toda persona la igualdad real de oportunidades y el derecho a la no discriminación. <br><br> La adopción de estas medidas forma parte de la perspectiva antidiscriminatoria, la cual debe ser incorporada de manera transversal y progresiva en el quehacer público, y de manera particular en el diseño, implementación y evaluación de las políticas públicas que lleven a cabo cada uno de los poderes públicos federales.</span></p> <p><strong>Art. 15 Ter</strong><span>Las medidas de nivelación son aquellas que buscan hacer efectivo el acceso de todas las personas a la igualdad real de oportunidades eliminando las barreras físicas, comunicacionales, normativas o de otro tipo, que obstaculizan el ejercicio de derechos y libertades prioritariamente a las mujeres y a los grupos en situación de discriminación o vulnerabilidad.</span></p> <p><strong>Art. 15 Quáter</strong><span>Las medidas de nivelación incluyen, entre otras: <br><br> I. Ajustes razonables en materia de accesibilidad física, de información y comunicaciones;<br><br> II. Adaptación de los puestos de trabajo para personas con discapacidad;<br><br> III. Diseño y distribución de comunicaciones oficiales, convocatorias públicas, libros de texto, licitaciones, entre otros, en formato braille o en lenguas indígenas;<br><br> IV. Uso de intérpretes de lengua de señas mexicana en los eventos públicos de todas las dependencias gubernamentales y en los tiempos oficiales de televisión;<br><br> V. Uso de intérpretes y traductores de lenguas indígenas;<br><br> VI. La accesibilidad del entorno social, incluyendo acceso físico, de comunicaciones y de información;<br><br> VII. Derogación o abrogación de las disposiciones normativas que impongan requisitos discriminatorios de ingreso y permanencia a escuelas, trabajos, entre otros, y<br><br> VIII. Creación de licencias de paternidad, homologación de condiciones de derechos y prestaciones para los grupos en situación de discriminación o vulnerabilidad.</span></p> <p><strong>Art. 15 Quintus</strong><span>Las medidas de inclusión son aquellas disposiciones, de carácter preventivo o correctivo, cuyo objeto es eliminar mecanismos de exclusión o diferenciaciones desventajosas para que todas las personas gocen y ejerzan sus derechos en igualdad de trato.</span></p> <p><strong>Art. 15 Sextus</strong><span>Las medidas de inclusión podrán comprender, entre otras, las siguientes: <br><br> I. La educación para la igualdad y la diversidad dentro del sistema educativo nacional;<br><br> II. La integración en el diseño, instrumentación y evaluación de las políticas públicas del derecho a la igualdad y no discriminación;<br><br> III. El desarrollo de políticas contra la homofobia, xenofobia, la misoginia, la discriminación por apariencia o el adultocentrismo;<br><br> IV. Las acciones de sensibilización y capacitación dirigidas a integrantes del servicio público con el objetivo de combatir actitudes discriminatorias, y<br><br> V. El llevar a cabo campañas de difusión al interior de los poderes públicos federales.</span></p> <p><strong>Art. 15 Séptimus</strong><span>Las acciones afirmativas son las medidas especiales, específicas y de carácter temporal, a favor de personas o grupos en situación de discriminación, cuyo objetivo es corregir situaciones patentes de desigualdad en el disfrute o ejercicio de derechos y libertades, aplicables mientras subsistan dichas situaciones. Se adecuarán a la situación que quiera remediarse, deberán ser legítimas y respetar los principios de justicia y proporcionalidad. Estas medidas no serán consideradas discriminatorias en términos del artículo 5 de la presente Ley.</span></p> <p><strong>Art. 15 Octavus</strong><span>Las acciones afirmativas podrán incluir, entre otras, las medidas para favorecer el acceso, permanencia y promoción de personas pertenecientes a grupos en situación de discriminación y subrepresentados, en espacios educativos, laborales y cargos de elección popular a través del establecimiento de porcentajes o cuotas. <br><br>Las acciones afirmativas serán prioritariamente aplicables hacia personas pertenecientes a los pueblos indígenas, afro descendientes, mujeres, niñas, niños y adolescentes, personas con discapacidad y personas adultas mayores.</span></p> <p><strong>Art. 15 Novenus</strong><span>Las instancias públicas que adopten medidas de nivelación, medidas de inclusión y acciones afirmativas, deben reportarlas periódicamente al Consejo para su registro y monitoreo. El Consejo determinará la información a recabar y la forma de hacerlo en los términos que se establecen en el estatuto.</span></p> </div> </div> <div><u><p id='LGAMVLV'>LEY GENERAL DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA</p></u> <div id='divLGAMVLV'> <p><strong>Art. 1.</strong><span>La presente ley tiene por objeto establecer la coordinación entre la Federación, las entidades federativas, el Distrito Federal y los municipios para prevenir, sancionar y erradicar la violencia contra las mujeres, así como los principios y modalidades para garantizar su acceso a una vida libre de violencia que favorezca su desarrollo y bienestar conforme a los principios de igualdad y de no discriminación, así como para garantizar la democracia, el desarrollo integral y sustentable que fortalezca la soberanía y el régimen democrático establecidos en la Constitución Política de los Estados Unidos Mexicanos. <br><br>Las disposiciones de esta ley son de orden público, interés social y de observancia general en la República Mexicana.</span></p> <p><strong>Art. 2.</strong><span>La Federación, las entidades federativas, el Distrito Federal y los municipios, en el ámbito de sus respectivas competencias expedirán las normas legales y tomarán las medidas presupuestales y administrativas correspondientes, para garantizar el derecho de las mujeres a una vida libre de violencia, de conformidad con los Tratados Internacionales en Materia de Derechos Humanos de las Mujeres, ratificados por el Estado mexicano.</span></p> <p><strong>Art. 3</strong><span>Todas las medidas que se deriven de la presente ley, garantizarán la prevención, la atención, la sanción y la erradicación de todos los tipos de violencia contra las mujeres durante su ciclo de vida y para promover su desarrollo integral y su plena participación en todas las esferas de la vida.</span></p> <p><strong>Art. 4</strong><span>Los principios rectores para el acceso de todas las mujeres a una vida libre de violencia que deberán ser observados en la elaboración y ejecución de las políticas públicas federales y locales son: <br><br> I. La igualdad jurídica entre la mujer y el hombre; <br> II. El respeto a la dignidad humana de las mujeres; <br> III. La no discriminación, y <br> IV. La libertad de las mujeres.</span></p> <p><strong>Art. 5</strong><span>Para los efectos de la presente ley se entenderá por: <br><br>I. Ley: La Ley General de Acceso de las Mujeres a una Vida Libre de Violencia; <br>II. Programa: El Programa Integral para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres; <br>III. Sistema: El Sistema Nacional de Prevención, Atención, Sanción y Erradicación de la Violencia contra las Mujeres; <br>IV. Violencia contra las Mujeres: Cualquier acción u omisión, basada en su género, que les cause daño o sufrimiento psicológico, físico, patrimonial, económico, sexual o la muerte tanto en el ámbito privado como en el público; <br>V. Modalidades de Violencia: Las formas, manifestaciones o los ámbitos de ocurrencia en que se presenta la violencia contra las mujeres; <br>VI. Víctima: La mujer de cualquier edad a quien se le inflige cualquier tipo de violencia; <br>VII. Agresor: La persona que inflige cualquier tipo de violencia contra las mujeres; <br>VIII. Derechos Humanos de las Mujeres: Refiere a los derechos que son parte inalienable, integrante e indivisible de los derechos humanos universales contenidos en la Convención sobre la Eliminación de Todos las Formas de Discriminación contra la Mujer (CEDAW), la Convención sobre los Derechos de la Niñez, la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belem Do Pará) y demás instrumentos internacionales en la materia; <br> IX. Perspectiva de Género: Es una visión científica, analítica y política sobre las mujeres y los hombres. Se propone eliminar las causas de la opresión de género como la desigualdad, la injusticia y la jerarquización de las personas basada en el género. Promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres; contribuye a construir una sociedad en donde las mujeres y los hombres tengan el mismo valor, la igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones;<br>X. Empoderamiento de las Mujeres: Es un proceso por medio del cual las mujeres transitan de cualquier situación de opresión, desigualdad, discriminación, explotación o exclusión a un estadio de conciencia, autodeterminación y autonomía, el cual se manifiesta en el ejercicio del poder democrático que emana del goce pleno de sus derechos y libertades, y <br>XI. Misoginia: Son conductas de odio hacia la mujer y se manifiesta en actos violentos y crueles contra ella por el hecho de ser mujer.</span></p> <p><strong>Art. 6</strong><span>Los tipos de violencia contra las mujeres son: <br><br>I. La violencia psicológica. Es cualquier acto u omisión que dañe la estabilidad psicológica, que puede consistir en: negligencia, abandono, descuido reiterado, celotipia, insultos, humillaciones, devaluación, marginación, indiferencia, infidelidad, comparaciones destructivas, rechazo, restricción a la autodeterminación y amenazas, las cuales conllevan a la víctima a la depresión, al aislamiento, a la devaluación de su autoestima e incluso al suicidio; <br><br>II. La violencia física.- Es cualquier acto que inflige daño no accidental, usando la fuerza física o algún tipo de arma u objeto que pueda provocar o no lesiones ya sean internas, externas, o ambas; <br><br>III. La violencia patrimonial.- Es cualquier acto u omisión que afecta la supervivencia de la víctima. Se manifiesta en: la transformación, sustracción, destrucción, retención o distracción de objetos, documentos personales, bienes y valores, derechos patrimoniales o recursos económicos destinados a satisfacer sus necesidades y puede abarcar los daños a los bienes comunes o propios de la víctima; <br><br>IV. Violencia económica.- Es toda acción u omisión del Agresor que afecta la supervivencia económica de la víctima. Se manifiesta a través de limitaciones encaminadas a controlar el ingreso de sus percepciones económicas, así como la percepción de un salario menor por igual trabajo, dentro de un mismo centro laboral; <br><br>V. La violencia sexual.- Es cualquier acto que degrada o daña el cuerpo y/o la sexualidad de la Víctima y que por tanto atenta contra su libertad, dignidad e integridad física. Es una expresión de abuso de poder que implica la supremacía masculina sobre la mujer, al denigrarla y concebirla como objeto, y <br><br> VI. Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres.</span></p> <p><strong>Art. 7</strong><span>Violencia familiar: Es el acto abusivo de poder u omisión intencional, dirigido a dominar, someter, controlar, o agredir de manera física, verbal, psicológica, patrimonial, económica y sexual a las mujeres, dentro o fuera del domicilio familiar, cuyo Agresor tenga o haya tenido relación de parentesco por consanguinidad o afinidad, de matrimonio, concubinato o mantengan o hayan mantenido una relación de hecho.</span></p> <p><strong>Art. 8</strong><span>Los modelos de atención, prevención y sanción que establezcan la Federación, las entidades federativas, el Distrito Federal y los municipios, son el conjunto de medidas y acciones para proteger a las víctimas de violencia familiar, como parte de la obligación del Estado, de garantizar a las mujeres su seguridad y el ejercicio pleno de sus derechos humanos. Para ello, deberán tomar en consideración: <br><br> I. Proporcionar atención, asesoría jurídica y tratamiento psicológico especializados y gratuitos a las víctimas, que favorezcan su empoderamiento y reparen el daño causado por dicha violencia; <br><br>II. Brindar servicios reeducativos integrales, especializados y gratuitos al Agresor para erradicar las conductas violentas a través de una educación que elimine los estereotipos de supremacía masculina, y los patrones machistas que generaron su violencia;<br><br>III. Evitar que la atención que reciban la Víctima y el Agresor sea proporcionada por la misma persona y en el mismo lugar. En ningún caso podrán brindar atención, aquellas personas que hayan sido sancionadas por ejercer algún tipo de violencia;<br><br>IV. Evitar procedimientos de mediación o conciliación, por ser inviables en una relación de sometimiento entre el Agresor y la Víctima;<br><br> V. Favorecer la separación y alejamiento del Agresor con respecto a la Víctima, y<br><br>VI. Favorecer la instalación y el mantenimiento de refugios para las víctimas y sus hijas e hijos; la información sobre su ubicación será secreta y proporcionarán apoyo psicológico y legal especializados y gratuitos. Las personas que laboren en los refugios deberán contar con la cédula profesional correspondiente a la especialidad en que desarrollen su trabajo. En ningún caso podrán laborar en los refugios personas que hayan sido sancionadas por ejercer algún tipo violencia.</span></p> <p><strong>Art. 9</strong><span>Con el objeto de contribuir a la erradicación de la violencia contra las mujeres dentro de la familia, los Poderes Legislativos, Federal y Locales, en el respectivo ámbito de sus competencias, considerarán: <br><br>I. Tipificar el delito de violencia familiar, que incluya como elementos del tipo los contenidos en la definición prevista en el artículo 7 de esta ley; <br><br>II. Establecer la violencia familiar como causal de divorcio, de pérdida de la patria potestad y de restricción para el régimen de visitas, así como impedimento para la guarda y custodia de niñas y niños;<br><br> III. Disponer que cuando la pérdida de la patria potestad sea por causa de violencia familiar y/o incumplimiento de obligaciones alimentarias o de crianza, no podrá recuperarse la misma, y <br><br>IV. Incluir como parte de la sentencia, la condena al Agresor a participar en servicios reeducativos integrales, especializados y gratuitos.</span></p> <p><strong>Art. 10</strong><span>Violencia Laboral y Docente: Se ejerce por las personas que tienen un vínculo laboral, docente o análogo con la víctima, independientemente de la relación jerárquica, consistente en un acto o una omisión en abuso de poder que daña la autoestima, salud, integridad, libertad y seguridad de la víctima, e impide su desarrollo y atenta contra la igualdad. <br><br> Puede consistir en un solo evento dañino o en una serie de eventos cuya suma produce el daño. También incluye el acoso o el hostigamiento sexual.</span></p> <p><strong>Art. 11</strong><span>Constituye violencia laboral: la negativa ilegal a contratar a la Víctima o a respetar su permanencia o condiciones generales de trabajo; la descalificación del trabajo realizado, las amenazas, la intimidación, las humillaciones, la explotación, el impedimento a las mujeres de llevar a cabo el período de lactancia previsto en la ley y todo tipo de discriminación por condición de género.</span></p> <p><strong>Art. 12</strong><span>Constituyen violencia docente: aquellas conductas que dañen la autoestima de las alumnas con actos de discriminación por su sexo, edad, condición social, académica, limitaciones y/o características físicas, que les infligen maestras o maestros.</span></p> <p><strong>Art. 13</strong><span>El hostigamiento sexual es el ejercicio del poder, en una relación de subordinación real de la víctima frente al agresor en los ámbitos laboral y/o escolar. Se expresa en conductas verbales, físicas o ambas, relacionadas con la sexualidad de connotación lasciva. <br><br> El acoso sexual es una forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo de poder que conlleva a un estado de indefensión y de riesgo para la víctima, independientemente de que se realice en uno o varios eventos.</span></p> <p><strong>Art. 14</strong><span>Las entidades federativas y el Distrito Federal, en función de sus atribuciones, tomarán en consideración: <br><br> I. Establecer las políticas públicas que garanticen el derecho de las mujeres a una vida libre de violencia en sus relaciones laborales y/o de docencia; <br>II. Fortalecer el marco penal y civil para asegurar la sanción a quienes hostigan y acosan; <br>III. Promover y difundir en la sociedad que el hostigamiento sexual y el acoso sexual son delitos, y <br>IV. Diseñar programas que brinden servicios reeducativos integrales para víctimas y agresores.</span></p> <p><strong>Art. 15</strong><span>Para efectos del hostigamiento o el acoso sexual, los tres órdenes de gobierno deberán: <br><br> I. Reivindicar la dignidad de las mujeres en todos los ámbitos de la vida;<br><br> II. Establecer mecanismos que favorezcan su erradicación en escuelas y centros laborales privados o públicos, mediante acuerdos y convenios con instituciones escolares, empresas y sindicatos;<br><br> III. Crear procedimientos administrativos claros y precisos en las escuelas y los centros laborales, para sancionar estos ilícitos e inhibir su comisión.<br><br> IV. En ningún caso se hará público el nombre de la víctima para evitar algún tipo de sobrevictimización o que sea boletinada o presionada para abandonar la escuela o trabajo;<br><br> V. Para los efectos de la fracción anterior, deberán sumarse las quejas anteriores que sean sobre el mismo hostigador o acosador, guardando públicamente el anonimato de la o las quejosas;<br><br>VI. Proporcionar atención psicológica y legal, especializada y gratuita a quien sea víctima de hostigamiento o acoso sexual, y<br><br> VII. Implementar sanciones administrativas para los superiores jerárquicos del hostigador o acosador cuando sean omisos en recibir y/o dar curso a una queja.</span> </p> </div> </div> <div><u><p id='LFAR'>LEY FEDERAL DE AUSTERIDAD REPUBLICANA</p></u> <div id='divLFAR'> <p><strong>Art. 1</strong><span>Esta Ley es de orden público e interés social. Tiene por objeto regular y normar las medidas de austeridad que deberá observar el ejercicio del gasto público federal y coadyuvar a que los recursos económicos de que se dispongan se administren con eficacia, eficiencia, economía, transparencia y honradez, conforme lo establece el artículo 134 de la Constitución Política de los Estados Unidos Mexicanos. Sus disposiciones son aplicables a todas las dependencias, entidades, organismos y demás entes que integran la Administración Pública Federal. <br><br>Los Poderes Legislativo y Judicial, así como los órganos constitucionales autónomos tomarán las acciones necesarias para dar cumplimiento a la presente Ley, de acuerdo con la normatividad aplicable a cada uno de ellos, cuando se les asignen recursos del Presupuesto de Egresos de la Federación.</span></p> <p><strong>Art. 2</strong><span>A falta de disposición expresa en esta Ley, se aplicarán en forma supletoria y en lo conducente la Ley Federal de Presupuesto y Responsabilidad Hacendaria, la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público, la Ley de Obras Públicas y Servicios Relacionados con las Mismas, la Ley Orgánica de la Administración Pública Federal, la Ley Federal de Procedimiento Administrativo, y la Ley General de Responsabilidades Administrativas, en ese orden.</span></p> <p><strong>Art. 3</strong><span>Son objetivos de la presente Ley: <br><br>I. Establecer la austeridad republicana como un valor fundamental y principio orientador del servicio público mexicano; <br><br>II. Fijar las bases para la aplicación de la política pública de austeridad republicana de Estado y los mecanismos para su ejercicio;<br><br>III. Establecer las competencias de los entes públicos en la materia de la presente Ley;<br><br>IV. Enumerar las medidas que se pueden tomar para impulsar la austeridad republicana como política de Estado;<br><br>V. Establecer medidas que permitan generar ahorros en el gasto público para orientar recursos a la satisfacción de necesidades generales, y<br><br>VI. Crear el mecanismo de operación y evaluación de la política de austeridad republicana de Estado.</span></p> <p><strong>Art. 4</strong><span>Para los efectos de la presente Ley se entenderá por: <br><br>I. Austeridad Republicana: Conducta republicana y política de Estado que los entes públicos así como los Poderes Legislativo y Judicial, las empresas productivas del Estado y sus empresas subsidiarias, y los órganos constitucionales autónomos están obligados a acatar de conformidad con su orden jurídico, para combatir la desigualdad social, la corrupción, la avaricia y el despilfarro de los bienes y recursos nacionales, administrando los recursos con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que están destinados; <br><br>II. Comité de Evaluación: Órgano Colegiado Interinstitucional encargado en el ámbito de la Administración Pública Federal de, entre otros, evaluar las medidas de austeridad republicana;<br><br>III. Ley: Ley Federal de Austeridad Republicana;<br><br>IV. Nepotismo: La designación, otorgamiento de nombramiento o contratación que realice un servidor público de personas con las que tenga lazos de parentesco por consanguinidad hasta el cuarto grado, de afinidad hasta el segundo grado, o vínculo de matrimonio o concubinato para que preste sus servicios en la misma institución, dependencia o ente público en que éste labore;<br><br>V. Remuneración: Toda percepción en efectivo o en especie, incluyendo dietas, aguinaldos, gratificaciones, premios, recompensas, bonos, estímulos, comisiones económicas, compensaciones y cualquier otra, con excepción de los apoyos y los gastos sujetos a comprobación que sean propios del desarrollo del trabajo y los gastos de viaje en actividades oficiales, y<br><br>VI. Secretaría: Secretaría de la Función Pública del Poder Ejecutivo Federal.</span></p> <p><strong>Art. 5</strong><span>El cumplimiento de la presente Ley recaerá sobre cada uno de los entes públicos, quienes para su vigilancia se apoyarán de la instancia encargada del control interno. <br><br>La Secretaría y la Secretaría de Hacienda y Crédito Público estarán facultadas, en el ámbito de sus atribuciones, para interpretar esta Ley</span></p> <p><strong>Art. 6</strong><span>Para dar cumplimiento a los fines de esta Ley, los entes públicos sujetarán su gasto corriente y de capital a los principios establecidos en la Constitución Política de los Estados Unidos Mexicanos, en la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en la Ley de Ingresos de la Federación, en el Presupuesto de Egresos de la Federación, y en la Ley Federal de Transparencia y Acceso a la Información Pública, conforme a los objetivos señalados en la presente Ley y de acuerdo con las demás disposiciones aplicables en la materia.</span></p> <p><strong>Art. 7</strong><span>La política de austeridad republicana de Estado deberá partir de un diagnóstico de las medidas a aplicar, su compatibilidad con la planeación democrática, y el respeto a los programas sectoriales, institucionales, regionales y especiales que se establezcan de conformidad con la Ley de Planeación. Además, se deberán desarrollar indicadores de desempeño para evaluar dicha política. <br><br>Al final de cada año fiscal los entes públicos obligados entregarán al Comité de Evaluación y a la Cámara de Diputados un 'Informe de Austeridad Republicana' en el cual se reportarán los ahorros obtenidos por la aplicación de la presente Ley, y serán evaluados en términos de los propios lineamientos y demás normatividad aplicable. <br><br>Para aplicar la política de la austeridad republicana de Estado, los entes públicos deberán: <br><br>I. Abstenerse de afectar negativamente los derechos sociales de los mexicanos, previstos en la Constitución Política de los Estados Unidos Mexicanos y Tratados Internacionales de los que México sea parte; <br><br>II. Enfocar las medidas de austeridad republicana preferente en el gasto corriente no prioritario en los términos de la presente Ley, y <br><br>III. Evitar reducir la inversión en la atención a emergencias y desastres naturales o provenientes de la actividad humana. <br><br>Los ahorros obtenidos con motivo de la aplicación de la presente Ley se destinarán conforme a lo establecido en la Ley Federal de Presupuesto y Responsabilidad Hacendaria y en el Presupuesto de Egresos de la Federación correspondiente.</span></p> <p><strong>Art. 8</strong><span>En la adquisición de bienes muebles e inmuebles, su arrendamiento o contratación de servicios y obra pública se buscará la máxima economía, eficiencia y funcionalidad, observando los principios de austeridad, ejerciendo estrictamente los recursos públicos en apego a las disposiciones legales aplicables. <br><br>Las adquisiciones, arrendamientos y servicios se adjudicarán, por regla general y de manera prioritaria, a través de licitaciones públicas, de conformidad con lo establecido en la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público. Las excepciones a esta regla deberán estar plenamente justificadas ante el órgano encargado del control interno que corresponda.</span></p> <p><strong>Art. 9</strong><span>Los contratos suscritos con empresas nacionales o extranjeras que hayan sido otorgados mediante el tráfico de influencias, corrupción o que causen daño a la Hacienda Pública serán nulos de pleno derecho, de conformidad con el marco normativo aplicable. <br><br>La nulidad de dichos contratos sólo se podrá declarar por la autoridad judicial competente. <br><br>Los órganos encargados del control interno o de la fiscalización en cada ente público, iniciarán los procesos correspondientes para sancionar a los responsables y resarcir el daño ocasionado de acuerdo con la legislación aplicable.</span></p> <p><strong>Art. 10</strong><span>En tanto no se autoricen nuevos programas o se amplíen las metas de los existentes, los gastos por concepto de telefonía, telefonía celular, fotocopiado, combustibles, arrendamientos, viáticos, alimentación, mobiliario, remodelación de oficinas, equipo de telecomunicaciones, bienes informáticos, papelería, pasajes, congresos, convenciones, exposiciones y seminarios, necesarios para cumplir la función de cada dependencia y organismo, no podrán exceder de los montos erogados en el ejercicio presupuestal inmediato anterior, una vez considerados los incrementos en precios y tarifas oficiales o la inflación. Lo anterior, salvo las autorizaciones presupuestales que otorgue la Secretaría de Hacienda y Crédito Público, previa justificación. <br><br>Las secretarías de Hacienda y Crédito Público y de la Función Pública, en sus respectivos ámbitos de competencia, emitirán los lineamientos para la adquisición de bienes y servicios de uso generalizado de los entes públicos, de manera consolidada, con objeto de obtener las mejores condiciones con relación a precio, calidad y oportunidad, pudiendo ampliar los supuestos regulados en este artículo, en caso de estimarlo conveniente, sin perjuicio de lo previsto en la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público y otros ordenamientos legales.</span></p> <p><strong>Art. 11</strong><span>Las erogaciones por concepto de congresos y convenciones se sujetarán a los lineamientos que, en términos del artículo 16 del presente ordenamiento, emitan la Secretaría y la Secretaría de Hacienda y Crédito Público, atendiendo las disposiciones de austeridad republicana y en el ámbito de sus respectivas atribuciones</span></p> <p><strong>Art. 12</strong><span>Los entes públicos ajustarán sus estructuras orgánicas y ocupacionales de conformidad con los principios de racionalidad y austeridad republicana. Se eliminarán todo tipo de duplicidades y se atenderán las necesidades de mejora y modernización de la gestión pública. <br><br> Para dar cumplimiento a lo anterior, en el ámbito del Poder Ejecutivo Federal, se observará lo siguiente: <br><br> I. Se asigna secretario particular únicamente a los titulares de dependencia o entidad; <br><br> II. Sólo se permitirá la asignación de chofer a subsecretarios de Estado, y superiores, así como a titulares de entidades de control directo;<br><br> III. Se prohíben las plazas con nivel de Dirección General Adjunta que no ejerzan facultades contempladas expresamente en ley o reglamento;<br><br> IV. Los representantes gremiales en los órganos tripartitos, con excepción de aquellos que se desempeñen en los Tribunales Laborales, ocuparán cargos honoríficos, por lo que no recibirán remuneración alguna por el desempeño de su función, y<br><br> V. La contratación de servicios de consultoría, asesoría y de todo tipo de despachos externos para elaborar estudios, investigaciones, proyectos de ley, planes de desarrollo, o cualquier tipo de análisis y recomendaciones, se realizará exclusivamente cuando las personas físicas o morales que presten los servicios no desempeñen funciones similares, iguales o equivalentes a las del personal de plaza presupuestaria, no puedan realizarse con la fuerza de trabajo y capacidad profesional de los servidores públicos y sean indispensables para el cumplimiento de los programas autorizados, considerando lo establecido en los artículos 19 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público y 62 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</span></p> <p><strong>Art. 13</strong><span>Queda prohibida toda duplicidad de funciones en las unidades que conforman la Administración Pública Federal de acuerdo con lo establecido en su Ley Orgánica. <br><br>No serán consideradas duplicadas las funciones complementarias y transversales realizadas por las Unidades de Igualdad de Género.</span></p> <p><strong>Art. 14</strong><span>El gasto neto total asignado anualmente a la difusión de propaganda o publicidad oficial por los entes públicos, se sujetará a las disposiciones que para el efecto emitan la Secretaría y la Secretaría de Hacienda y Crédito Público. Dicho gasto se ajustará a lo estrictamente indispensable para dar cumplimiento a los fines informativos, educativos o de orientación social cuya difusión se determine necesaria. <br><br>Las asignaciones dispuestas en el párrafo anterior, no podrán ser objeto de incrementos durante el ejercicio fiscal correspondiente, salvo el necesario para atender situaciones de carácter emergente, caso fortuito o fuerza mayor.</span></p> <p><strong>Art. 15</strong><span>Quedan prohibidas las delegaciones de los entes públicos en el extranjero, salvo las correspondientes a las áreas de seguridad nacional e impartición de justicia. La representación del Estado Mexicano en el extranjero, la ejecución de la política exterior, su dirección y administración, corresponderán únicamente a la Secretaría de Relaciones Exteriores.</span></p> <p><strong>Art. 16</strong><span>Son medidas de austeridad republicana, de manera enunciativa y no limitativa, las siguientes:<br><br>I. Se prohíbe la compra o arrendamiento de vehículos de lujo o cuyo valor comercial supere las cuatro mil trescientas cuarenta y tres Unidades de Medida y Actualización diaria vigente para el transporte y traslado de los servidores públicos. Cuando resulte necesario adquirir o arrendar un tipo de vehículo específico para desarrollar tareas indispensables vinculadas con el cumplimiento de las obligaciones de los entes públicos, su adquisición o arrendamiento se realizará previa justificación que al efecto realice la autoridad compradora, misma que se someterá a la consideración del órgano encargado del control interno que corresponda, y se deberá optar preferentemente por tecnologías que generen menores daños ambientales; <br><br>II. Los vehículos oficiales sólo podrán destinarse a actividades que permitan el cumplimiento de las funciones de la Administración Pública Federal. Queda prohibido cualquier uso privado de dichos vehículos;<br><br>III. Las adquisiciones y arrendamientos de equipos y sistemas de cómputo se realizarán previa justificación, con base en planes de modernización y priorizando el uso de software libre, siempre y cuando cumpla con las características requeridas para el ejercicio de las funciones públicas; <br><br>IV. Se prohíben contrataciones de seguros de ahorro en beneficio de los servidores públicos con recursos del Estado, tal como el Seguro de Separación Individualizado, o las cajas de ahorro especiales; lo anterior, con excepción de aquellos cuya obligación de otorgarlos derive de ley, contratos colectivos de trabajo o Condiciones Generales de Trabajo;<br><br>V. Los vehículos aéreos propiedad del Poder Ejecutivo Federal, atendiendo a las particularidades del bien correspondiente, serán destinados a actividades de seguridad, defensa, marina, fuerza aérea, de protección civil, así como al traslado de enfermos. Los que no cumplan con esta función serán enajenados asegurando las mejores condiciones para el Estado; <br><br>VI. No se realizarán gastos de oficina innecesarios. En ningún caso se autorizará la compra de bienes e insumos mientras haya suficiencia de los mismos en las oficinas o almacenes, considerando el tiempo de reposición; <br><br>VII. Se prohíbe remodelar oficinas por cuestiones estéticas o comprar mobiliario de lujo, y <br><br>VIII. Se prohíbe el derroche en energía eléctrica, agua, servicios de telefonía fija y móvil, gasolinas e insumos financiados por el erario. <br><br>La Secretaría y la Secretaría de Hacienda y Crédito Público elaborarán y emitirán de manera conjunta los lineamientos necesarios para regular lo previsto en el presente artículo, de acuerdo con sus atribuciones y considerando las disposiciones de la Ley, pudiendo ampliar los supuestos regulados en este artículo, en caso de estimarlo conveniente. <br><br>Corresponderá a la Secretaría de Hacienda y Crédito Público en el ámbito del Poder Ejecutivo, emitir las disposiciones que en materia de control presupuestal regirán la implementación de la presente Ley.</span></p> <p><strong>Art. 17</strong><span>La constitución o celebración de fideicomisos o mandatos, queda prohibida en las siguientes materias: <br><br> I. Salud; <br> II. Educación; <br> III. Procuración de Justicia; <br> IV. Seguridad Social, y <br> V. Seguridad Pública. <br><br> Lo anterior, no será aplicable cuando dichos fideicomisos o mandatos se encuentren previstos en ley, decreto o tratado internacional. <br><br> Para los demás casos, los entes públicos de la Administración Pública Federal sólo podrán constituir fideicomisos o mandatos cuando sean autorizados por la Secretaría de Hacienda y Crédito Público, en términos de lo previsto en la Ley Federal del Presupuesto y Responsabilidad Hacendaria.<br><br>Bajo ninguna circunstancia se podrán hacer aportaciones, transferencias, o pagos de cualquier naturaleza utilizando instrumentos que permitan evadir las reglas de disciplina financiera, transparencia y fiscalización del gasto.<br><br>Los recursos en numerario, así como los activos, derechos, títulos, certificados o cualquier otro documento análogo que los entes públicos de la Administración Pública Federal aporten o incorporen al patrimonio de fondos o fideicomisos serán públicos y no gozarán de la protección del secreto o reserva fiduciarios para efectos de su fiscalización.</span></p> <p><strong>Art. 18</strong><span>Todos los fideicomisos, fondos, mandatos o contratos análogos que reciban recursos públicos en la Administración Pública Federal Centralizada, sin excepción deberán: <br><br>I. Ser constituidos por la Secretaría de Hacienda y Crédito Público, como fideicomitente único, sólo para el caso de los constituidos por Dependencias; <br><br>II. Ofrecer información regular cada trimestre en forma oportuna y veraz, con objeto de dar cumplimiento a las obligaciones de transparencia, y observar el principio de rendición de cuentas, de conformidad con la Ley General de Transparencia y Acceso a la Información Pública, la Ley Federal de Presupuesto y Responsabilidad Hacendaria, la Ley General de Responsabilidades Administrativas, la Ley de Fiscalización y Rendición de Cuentas de la Federación y demás disposiciones aplicables; <br><br>III. Publicar trimestralmente sus estados financieros; <br><br>IV. Reportar la información que le requiera la Secretaría de Hacienda y Crédito Público para su integración en los apartados correspondientes de los informes trimestrales y de la Cuenta de la Hacienda Pública Federal, y <br><br>V. Contar con las autorizaciones y opiniones que corresponda emitir a la Secretaría de Hacienda y Crédito Público en términos de la normatividad aplicable.</span></p> <p><strong>Art. 19</strong><span>La Secretaría de Hacienda y Crédito Público contará con un sistema de información de fideicomisos, mandatos o contratos análogos que manejen recursos públicos en el cual las dependencias y entidades inscribirán la información de la totalidad de los instrumentos a que se refiere el artículo anterior. Asimismo, concentrará el reporte de la información respectiva, misma que se hará de conocimiento en los informes trimestrales a que se refiere la Ley Federal de Presupuesto y Responsabilidad Hacendaria. <br><br>La Secretaría y la Auditoría Superior de la Federación desarrollarán, en el ámbito de sus respectivas competencias, las actividades de fiscalización a todo fideicomiso, mandato o contrato análogo que maneje recursos públicos, para verificar el cumplimiento de lo dispuesto en la presente Ley. <br><br>Las autoridades competentes en materia de fiscalización incluirán en su planeación de auditorías, visitas e inspecciones a cualquier fideicomiso, mandato o contrato análogo que maneje recursos públicos, y darán seguimiento y evaluación rigurosa del cumplimiento de los fines para los cuales fueron constituidos.</span></p> <p><strong>Art. 20</strong><span>Los servidores públicos se sujetarán a la remuneración adecuada y proporcional que conforme a sus responsabilidades se determine en los presupuestos de egresos, considerando lo establecido en los artículos 75 y 127 de la Constitución Política de los Estados Unidos Mexicanos y demás disposiciones aplicables. Por ende, queda prohibida la obtención de algún privilegio económico adicional a lo establecido en la ley.</span></p> <p><strong>Art. 21</strong><span>Para administrar los recursos humanos con eficiencia, eficacia, economía, transparencia, honradez y mejorar la prestación del servicio público, los servidores públicos del Poder Ejecutivo Federal desempeñarán sus actividades con apego a lo previsto en la Ley General de Responsabilidades Administrativas y de conformidad con las disposiciones contenidas en los lineamientos que emita la Secretaría. Dichos servidores públicos: <br><br>I. Están obligados a cuidar los bienes muebles e inmuebles que utilicen o estén bajo su resguardo y que les sean otorgados para el cumplimiento de sus funciones; <br><br>II. Deberán brindar en todo momento un trato expedito, digno, respetuoso y amable a las personas que requieran sus servicios, honrando así el principio del derecho humano a la buena administración pública; <br><br>III. Tienen prohibido asistir al trabajo en estado de ebriedad e ingerir bebidas alcohólicas en el horario y centro de trabajo; <br><br>IV. Tienen prohibido recibir con motivo del desempeño de su empleo, cargo o comisión, cualquier tipo de pago, regalo, dádiva, viaje o servicio que beneficie a su persona o sus familiares hasta el cuarto grado por consanguinidad o afinidad, y <br><br>V. Tienen prohibido utilizar las atribuciones, facultades o influencia que tengan por razón de su empleo, cargo o comisión, para que de manera directa o indirecta designen, nombren o intervengan para que se contrate como personal de confianza, de estructura, de base o por honorarios en el servicio público a personas con las que tenga lazos de parentesco por consanguinidad hasta el cuarto grado, de afinidad hasta el segundo grado, o vínculo de matrimonio o concubinato.</span></p> <p><strong>Art. 22</strong><span> Queda prohibido contratar con recursos públicos cualquier tipo de jubilaciones, pensiones y regímenes especiales de retiro, de separación individualizada o colectiva, así como seguros de gastos médicos privados, seguros de vida o de pensiones que se otorguen en contravención a lo dispuesto en decreto o alguna disposición general, Condiciones Generales de Trabajo o contratos colectivos de trabajo. <br><br>Por ningún motivo se autorizarán pensiones de retiro al titular del Ejecutivo Federal adicionales a la provista por el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, correspondiente al seguro de retiro, cesantía en edad avanzada y vejez.</span></p> <p><strong>Art. 23</strong><span> Ningún servidor público podrá utilizar recursos humanos, materiales o financieros institucionales para fines distintos a los relacionados con sus funciones; su contravención será causa de responsabilidad administrativa en los términos que establezca la Ley General de Responsabilidades Administrativas. <br><br>Los entes públicos deberán emitir su correspondiente código de conducta en concordancia con la presente Ley y cada servidor público debe protestar cumplirlo.</span></p> <p><strong>Art. 24</strong><span>Para ocupar cualquier empleo, cargo o comisión en algún ente público, las personas interesadas se verán obligadas a separarse legalmente de los activos e intereses económicos particulares que estén relacionados con la materia o afecten de manera directa el ejercicio de sus responsabilidades públicas, y que signifiquen un conflicto de interés conforme a lo establecido en la Ley General de Responsabilidades Administrativas. <br><br>Los servidores públicos comprendidos en los grupos jerárquicos de mando superior a que se refiere el manual de percepciones previsto en la Ley Federal de Presupuesto y Responsabilidad Hacendaria del Gobierno Federal, que por cualquier motivo se separen de su cargo, no podrán ocupar puestos en empresas que hayan supervisado, regulado o respecto de las cuales hayan tenido información privilegiada en el ejercicio de su cargo público, salvo que hubiesen transcurrido al menos diez años.</span></p> <p><strong>Art. 25</strong><span>Queda prohibido a cualquier persona física o moral el uso de su personalidad jurídica para eludir el cumplimiento de obligaciones y perjudicar intereses públicos o privados. Para ello, se aplicarán acciones fiscalizadoras y políticas de transparencia en el sector privado cuando participe de recursos públicos, incluyendo el levantamiento del velo corporativo, a efecto de evitar como causal excluyente de responsabilidad del servidor público o sus familiares hasta el cuarto grado por consanguinidad o afinidad, el empleo de una personalidad jurídico colectiva. <br><br>Lo anterior, de conformidad con lo establecido en el marco normativo aplicable.</span></p> <p><strong>Art. 26</strong><span>La Secretaría de Hacienda y Crédito Público y la Secretaría emitirán los lineamientos aplicables en materia de austeridad republicana, sin que éstos limiten o interfieran en el cumplimiento de la prestación de servicios al público y de los objetivos de la Administración Pública Federal.</span></p> <p><strong>Art. 27</strong><span>Se formará un Comité de Evaluación, el cual será responsable de promover y evaluar las políticas y medidas de austeridad republicana de los entes públicos. <br><br>El Comité de Evaluación deberá entregar informes de evaluación de forma anual, los cuales deberán ser remitidos a la Cámara de Diputados para su conocimiento y contener al menos los siguientes elementos: <br><br>I. Medidas tomadas por la Administración Pública Federal; <br><br>II. Impacto presupuestal de las medidas; <br><br>III. Temporalidad de los efectos de ahorro;<br><br>IV. Posibles mejoras a las medidas de austeridad republicana, y <br><br>V. Destino del ahorro obtenido. <br><br>Los resultados de dicha evaluación serán presentados ante el Ejecutivo Federal y deberán servir para retroalimentar y mejorar futuras medidas de austeridad republicana.</span></p> <p><strong>Art. 28</strong><span>El órgano encargado del control interno estará facultado en todo momento para vigilar y fiscalizar la gestión gubernamental de los entes públicos, verificando que las medidas de austeridad republicana se apliquen de conformidad con lo establecido en esta Ley y demás disposiciones aplicables.</span></p> <p><strong>Art. 29</strong><span>En caso de encontrar violaciones a las medidas de austeridad republicana, las autoridades competentes deberán iniciar los procedimientos que establece la Ley General de Responsabilidades Administrativas.</span></p> <p><strong>Art. 30</strong><span>Los recursos presupuestarios federales que sean asignados bajo cualquier rubro a las entidades federativas y a los municipios, serán sujetos de seguimiento y fiscalización por parte de la Auditoría Superior de la Federación.</span></p> </div> </div> <div><u><p id='AEDMAAGMCI'>ACUERDO EMITEN DISPOSICIONES Y EL MANUAL ADMINISTRATIVO DE APLICACIÓN GENERAL EN MATERIA DE CONTROL INTERNO</p></u> <div id='divAEDMAAGMCI'> <P><strong> 8. CATEGORÍAS DEL OBJETIVO DEL CONTROL INTERNO.</strong><span>El control interno tiene como objetivo proporcionar una seguridad razonable en el logro de objetivos y metas de la Institución dentro de las siguientes categorías: <br><br>I. Operación: Eficacia, eficiencia y economía de las operaciones, programas y proyectos; <br>II. Información: Confiabilidad, veracidad y oportunidad de la información financiera, presupuestaria y de operación; <br>III. Cumplimiento: Observancia del marco legal, reglamentario, normativo y administrativo aplicable a las Instituciones, y <br>IV. Salvaguarda: Protección de los recursos públicos y prevención de actos de corrupción.</span></P> <label>9. NORMAS GENERALES, PRINCIPIOS Y ELEMENTOS DE CONTROL INTERNO.</label> <p><strong> PRIMERA. AMBIENTE DE CONTROL.</strong><span>Es la base que proporciona la disciplina y estructura para lograr un sistema de control interno eficaz e influye en la definición de los objetivos y la constitución de las actividades de control. Para la aplicación de esta norma, el Titular, la Administración y, en su caso, el Órgano de Gobierno, deberán establecer y mantener un ambiente de control en toda la institución, que implique una actitud de respaldo hacia el control interno, así como vigilar la implementación y operación en conjunto y de manera sistémica de los siguientes principios y elementos de control:</span></p> <p><strong> 1. Mostrar actitud de respaldo y compromiso</strong><span>El Titular y la Administración deben tener una actitud de compromiso en lo general con la integridad, los valores éticos, las normas de conducta, así como la prevención de irregularidades administrativas y actos contrarios a la integridad y en lo particular con lo dispuesto en el Acuerdo que tiene por objeto emitir el Código de Ética de los servidores públicos del Gobierno Federal, las Reglas de Integridad para el ejercicio de la función pública, y los Lineamientos generales para propiciar la integridad de los servidores públicos y para implementar acciones permanentes que favorezcan su comportamiento ético, a través de los Comités de Ética y de Prevención de Conflictos de Interés, publicado en el Diario Oficial de la Federación el 20 de agosto de 2015:<br><b>Actitud de Respaldo del Titular y la Administración.</b><br><b>1.01</b> El Titular, la Administración y, en su caso, el Órgano de Gobierno deben demostrar la importancia de la integridad, los valores éticos y las normas de conducta en sus directrices, actitudes y comportamiento. <br><b>1.02</b> El Titular, la Administración y, en su caso, el Órgano de Gobierno deben guiar a través del ejemplo sobre los valores, la filosofía y el estilo operativo de la institución. En instituciones grandes, los distintos niveles administrativos en la estructura organizacional también deben establecer la “actitud de respaldo de la Administración”. <br><b>1.03</b> Las directrices, actitudes y conductas del Titular y, en su caso, del Órgano de Gobierno deben reflejar la integridad, los valores éticos y las normas de conducta que se esperan por parte de los servidores públicos en la institución. <br><b>1.04</b> La actitud de respaldo de los Titulares y la Administración puede ser un impulsor, como se muestra en los párrafos anteriores, o un obstáculo para el control interno. <br><b>Normas de Conducta.</b><br><b>1.05</b> La Administración debe establecer directrices para comunicar las expectativas en materia de integridad, valores éticos y normas de conducta. <br><b>1.06</b> La Administración, con la supervisión del Titular o, en su caso, del Órgano de Gobierno, debe definir las expectativas que guarda la institución respecto de los valores éticos en las normas de conducta. <br><b>Apego a las Normas de Conducta.</b><br><b>1.07</b> La Administración debe establecer procesos para evaluar el desempeño del personal frente a las normas de conducta de la institución y atender oportunamente cualquier desviación identificada. <br><b>1.08</b> La Administración debe utilizar las normas de conducta como base para evaluar el apego a la integridad, los valores éticos y las normas de conducta en toda la institución. <br><b>1.09</b> La Administración debe determinar el nivel de tolerancia para las desviaciones. Puede establecer un nivel de tolerancia cero para el incumplimiento de ciertas normas de conducta, mientras que el incumplimiento de otras puede atenderse mediante advertencias a los servidores públicos, siempre atendiendo el incumplimiento a las normas de conducta de manera oportuna, consistente y aplicando las leyes y reglamentos correspondientes. <br><b>Programa, política o lineamiento de Promoción de la Integridad y Prevención de la Corrupción.</b><br><b>1.10</b> La Administración debe articular un programa, política o lineamiento institucional de promoción de la integridad y prevención de la corrupción, que considere como mínimo la capacitación continua en la materia de todo el personal; la difusión adecuada de los códigos de ética y conducta implementados; el establecimiento, difusión y operación de una línea ética o mecanismo de denuncia anónima y confidencial de hechos contrarios a la integridad; así como una función específica de gestión de riesgos de corrupción en la institución, como parte del componente de administración de riesgos (con todos los elementos incluidos en dicho componente). <br><b>Cumplimiento, Supervisión y Actualización Continua del Programa, política o lineamiento de Promoción de la Integridad y Prevención de la Corrupción.</b><br><b>1.11</b> La Administración debe asegurar una supervisión continua sobre la aplicación efectiva y apropiada del programa, política o lineamiento institucional de promoción de la integridad, medir si es suficiente y eficaz, y corregir sus deficiencias con base en los resultados de las evaluaciones internas y externas a que esté sujeta.</span></p> <p><strong> 2. Ejercer la responsabilidad de vigilancia</strong><span>El Titular y, en su caso, el Órgano de Gobierno, es responsable de vigilar el funcionamiento del control interno, a través de la Administración y las instancias que establezca para tal efecto: <br><b>Estructura de Vigilancia.</b><br><b>2.01</b> El Titular o, en su caso, el Órgano de Gobierno, es responsable de establecer una estructura de vigilancia adecuada en función de las disposiciones jurídicas aplicables, la estructura y características de la institución. <br><b>Responsabilidades del Titular o, en su caso, del Órgano de Gobierno.</b><br><b>2.02</b> El Titular y, en su caso, el Órgano de Gobierno, deben vigilar las operaciones de la institución, ofrecer orientación constructiva a la Administración y, cuando proceda, tomar decisiones de vigilancia para asegurar que la institución logre sus objetivos en línea con el programa de promoción de la integridad, los valores éticos y las normas de conducta. <br><b>Requisitos de un Órgano de Gobierno o del Titular.</b><br><b>2.03</b> En la selección del Titular y, en su caso, de los miembros del Órgano de Gobierno, se debe considerar el conocimiento necesario respecto de la institución, los conocimientos especializados pertinentes, el número de miembros con que contará el Órgano de Gobierno y su neutralidad, independencia y objetividad técnica requeridos para cumplir con las responsabilidades de vigilancia en la institución. <br><b>2.04</b> El Titular o, en su caso, los miembros del Órgano de Gobierno, deben comprender los objetivos de la institución, sus riesgos asociados y las expectativas de sus grupos de interés. <br><b>2.05</b> El Titular o, en su caso, los miembros del Órgano de Gobierno, deben demostrar además la pericia requerida para vigilar, deliberar y evaluar el control interno de la institución. <br><b>2.06</b> En la determinación del número de miembros que componen al Órgano de Gobierno, en su caso, se debe considerar la necesidad de incluir personal con otras habilidades especializadas, que permitan la discusión, ofrezcan orientación constructiva al Titular y favorezcan la toma de decisiones adecuadas. <br><b>2.07</b> La institución debe considerar la inclusión de miembros independientes en el Órgano de Gobierno, en su caso, y cuando las disposiciones jurídicas y normativas aplicables lo permitan. <br><b>Vigilancia General del Control Interno.</b><br><b>2.08</b> El Titular o, en su caso, el Órgano de Gobierno debe vigilar, de manera general, el diseño, implementación y operación del control interno realizado por la Administración. Las responsabilidades del Titular o del Órgano de Gobierno respecto del control interno son, entre otras, las siguientes:<br>-> Ambiente de Control. Establecer y promover la integridad, los valores éticos y las normas de conducta, así como la estructura de vigilancia, desarrollar expectativas de competencia profesional y mantener la rendición de cuentas ante el Titular o, en su caso, todos los miembros del Órgano de Gobierno y de las principales partes interesadas. <br>-> Administración de Riesgos. Vigilar la evaluación de los riesgos que amenazan el logro de las metas y objetivos institucionales, incluyendo el impacto potencial de los cambios significativos, la corrupción y la elusión (omisión) de controles por parte de cualquier servidor público. <br>-> Actividades de Control. Vigilar a la Administración en el desarrollo y ejecución de las actividades de control. <br>-> Información y Comunicación. Analizar y discutir la información relativa al logro de las metas y objetivos institucionales. <br>-> Supervisión. Examinar la naturaleza y alcance de las actividades de supervisión de la Administración, así como las evaluaciones realizadas por ésta y las acciones correctivas implementadas para remediar las deficiencias identificadas. <br><b>Corrección de deficiencias.</b><br><b>2.09</b> El Titular o, en su caso, el Órgano de Gobierno debe proporcionar información a la Administración para dar seguimiento a la corrección de las deficiencias detectadas en el control interno. <br><b>2.10</b> La Administración debe informar al Titular o, en su caso, al Órgano de Gobierno sobre aquellas deficiencias en el control interno identificadas. <br><b>2.11</b> El Titular o, en su caso, el Órgano de Gobierno es responsable de monitorear la corrección de las deficiencias y de proporcionar orientación a la Administración sobre los plazos para corregirlas.</span></p> <p><strong> 3. Establecer la estructura, responsabilidad y autoridad</strong><span>El Titular debe autorizar, con apoyo de la Administración y conforme a las disposiciones jurídicas y normativas aplicables, la estructura organizacional, asignar responsabilidades y delegar autoridad para alcanzar las metas y objetivos institucionales, preservar la integridad y rendir cuentas de los resultados alcanzados: <br><b>Estructura Organizacional.</b><br><b>3.01</b> El Titular debe instruir a la Administración y, en su caso, a las unidades especializadas, el establecimiento de la estructura organizacional necesaria para permitir la planeación, ejecución, control y evaluación de la institución en la consecución de sus objetivos. <br><b>3.02</b> La Administración debe desarrollar y actualizar la estructura organizacional con entendimiento de las responsabilidades generales, y debe asignarlas a las distintas unidades para que la institución alcance sus objetivos de manera eficiente, eficaz y económica; brinde información confiable y de calidad; cumpla con las disposiciones jurídicas y normativas aplicables, y prevenga, disuada y detecte actos contrarios a la integridad. <br><b>3.03</b> Como parte del establecimiento de una estructura organizacional actualizada, la Administración debe considerar el modo en que las unidades interactúan a fin de cumplir con sus responsabilidades. <br><b>3.04</b> La Administración debe evaluar periódicamente la estructura organizacional para asegurar que se alinea con los objetivos institucionales y que ha sido adaptada y actualizada a cualquier objetivo emergente, como nuevas leyes o regulaciones. <br><b>Asignación de Responsabilidad y Delegación de Autoridad.</b><br><b>3.05</b> Para alcanzar los objetivos institucionales, el Titular debe asignar responsabilidad y delegar autoridad a los puestos clave a lo largo de la institución. <br><b>3.06</b> La Administración debe considerar las responsabilidades generales asignadas a cada unidad, debe determinar qué puestos clave son necesarios para cumplir con las responsabilidades asignadas y debe establecer dichos puestos. <br><b>3.07</b> El Titular debe determinar qué nivel de autoridad necesitan los puestos clave para cumplir con sus obligaciones. <br><b>Documentación y Formalización del Control Interno.</b><b>3.08</b> La Administración debe desarrollar y actualizar la documentación y formalización de su control interno. <br><b>3.09</b> La documentación y formalización efectiva del control interno apoya a la Administración en el diseño, implementación, operación y actualización de éste, al establecer y comunicar al personal el cómo, qué, cuándo, dónde y por qué del control interno. <br><b>3.10</b> La Administración debe documentar y formalizar el control interno para satisfacer las necesidades operativas de la institución. La documentación de controles, incluidos los cambios realizados a éstos, es evidencia de que las actividades de control son identificadas, comunicadas a los responsables de su funcionamiento y que pueden ser supervisadas y evaluadas por la institución. <br><b>3.11</b> La extensión de la documentación necesaria para respaldar el diseño, implementación y eficacia operativa de las cinco Normas Generales de Control Interno depende del juicio de la Administración, del mandato institucional y de las disposiciones jurídicas aplicables.</span></p> <p><strong> 4. Demostrar compromiso con la competencia profesional</strong><span>La Administración es responsable de establecer los medios necesarios para contratar, capacitar y retener profesionales competentes en cada puesto y área de trabajo: <br><b>Expectativas de Competencia Profesional.</b><br><b>4.01</b> La Administración debe establecer expectativas de competencia profesional sobre los puestos clave y los demás cargos institucionales para ayudar a la institución a lograr sus objetivos. <br><b>4.02</b> La Administración debe contemplar los estándares de conducta, las responsabilidades asignadas y la autoridad delegada al establecer expectativas de competencia profesional para los puestos clave y para el resto del personal, a través de políticas al interior del Sistema de Control Interno. <br><b>4.03</b> El personal debe poseer y mantener un nivel de competencia profesional que le permita cumplir con sus responsabilidades, así como entender la importancia y eficacia del control interno. La Administración debe evaluar la competencia profesional del personal en toda la institución. <br><b>Atracción, Desarrollo y Retención de Profesionales.</b><br><b>4.04</b> La Administración debe atraer, desarrollar y retener profesionales competentes para lograr los objetivos de la institución. Por lo tanto, debe seleccionar y contratar, capacitar, proveer orientación en el desempeño, motivación y reforzamiento del personal. <br><b>Planes y Preparativos para la Sucesión y Contingencias.</b><br><b>4.05</b> La Administración debe definir cuadros de sucesión y planes de contingencia para los puestos clave, con objeto de garantizar la continuidad en el logro de los objetivos. <br><b>4.06</b> La Administración debe seleccionar y capacitar a los candidatos que asumirán los puestos clave. Si la Administración utiliza servicios tercerizados para cumplir con las responsabilidades asignadas a puestos clave, debe evaluar si éstos pueden continuar con los puestos clave y debe identificar otros servicios tercerizados para tales puestos. <br><b>4.07</b> La Administración debe definir los planes de contingencia para la asignación de responsabilidades si un puesto clave se encuentra vacante sin vistas a su ocupación.</span></p> <p><strong> 5. Establecer la estructura para el reforzamiento de la rendición de cuentas.</strong><span>La Administración debe evaluar el desempeño del control interno en la institución y hacer responsable a todo el personal por sus obligaciones específicas en el SCII: <br><b>Establecimiento de la Estructura para Responsabilizar al Personal por sus Obligaciones de Control Interno.</b><br><b>5.01</b> La Administración debe establecer y mantener una estructura que permita, de manera clara y sencilla, responsabilizar al personal por sus funciones y por sus obligaciones específicas en materia de control interno, lo cual forma parte de la obligación de rendición de cuentas institucional. El Titular o, en su caso, el Órgano de Gobierno debe evaluar y responsabilizar a la Administración por el desempeño de sus funciones en materia de control interno. <br><b>5.02</b> En caso de que la Administración establezca incentivos para el desempeño del personal, debe reconocer que tales estímulos pueden provocar consecuencias no deseadas, por lo que debe evaluarlos a fin de que se encuentren alineados a los principios éticos y normas de conducta de la institución. <br><b>5.03</b> La Administración debe responsabilizar a las organizaciones de servicios que contrate por las funciones de control interno relacionadas con las actividades tercerizadas que realicen. <br><b>5.04</b> La Administración, bajo la supervisión del Titular o, en su caso, del Órgano de Gobierno debe tomar acciones correctivas cuando sea necesario fortalecer la estructura para la asignación de responsabilidades y la rendición de cuentas. <br><b>Consideración de las Presiones por las Responsabilidades Asignadas al Personal.</b><br><b>5.05</b> La Administración debe equilibrar las presiones excesivas sobre el personal de la institución. <br><b>5.06</b> La Administración es responsable de evaluar las presiones sobre el personal para ayudar a los empleados a cumplir con sus responsabilidades asignadas, en alineación con las normas de conducta, los principios éticos y el programa de promoción de la integridad.</span></p> <p><strong> SEGUNDA. ADMINISTRACIÓN DE RIESGOS.</strong><span>Es el proceso dinámico desarrollado para identificar, analizar, evaluar, responder, supervisar y comunicar los riesgos, incluidos los de corrupción, inherentes o asociados a los procesos por los cuales se logra el mandato de la institución, mediante el análisis de los distintos factores que pueden provocarlos, con la finalidad de definir las estrategias y acciones que permitan mitigarlos y asegurar el logro de metas y objetivos institucionales de una manera razonable, en términos de eficacia, eficiencia y economía en un marco de transparencia y rendición de cuentas. Para la aplicación de esta norma, el Titular, la Administración y, en su caso, el Órgano de Gobierno, deberán vigilar la implementación y operación en conjunto y de manera sistémica de los siguientes principios y elementos de control:</span></p> <p><strong> 6. Definir Metas y Objetivos institucionales</strong><span>El Titular, con el apoyo de la Administración, debe definir claramente las metas y objetivos, a través de un plan estratégico que de manera coherente y ordenada, se asocie a su mandato legal, asegurando su alineación al Plan Nacional de Desarrollo y a los Programas Institucionales, Sectoriales y Especiales: <br><b>Definición de Objetivos.</b><br><b>6.01</b> La Administración debe definir objetivos en términos específicos y medibles para permitir el diseño del control interno y sus riesgos asociados. <br><b>6.02</b> La Administración debe definir los objetivos en términos específicos de manera que sean comunicados y entendidos en todos los niveles en la institución. La definición de los objetivos debe realizarse en alineación con el mandato, la misión y visión institucional, con su plan estratégico y con otros planes y programas aplicables, así como con las metas de desempeño. <br><b>6.03</b> La Administración debe definir objetivos en términos medibles cuantitativa y/o cualitativamente de manera que se pueda evaluar su desempeño. <br><b>6.04</b> La Administración debe considerar los requerimientos externos y las expectativas internas al definir los objetivos que permiten el diseño del control interno. <br><b>6.05</b> La Administración debe evaluar y, en su caso, replantear los objetivos definidos para que sean consistentes con los requerimientos externos y las expectativas internas de la institución, así como con el Plan Nacional de Desarrollo, los Programas Sectoriales, Institucionales, Especiales y demás planes, programas y disposiciones aplicables.6.06 La Administración debe determinar si los instrumentos e indicadores de desempeño para los objetivos establecidos son apropiados para evaluar el desempeño de la institución.</span></p> <p><strong> 7. Identificar, analizar y responder a los riesgos</strong><span>La Administración, debe identificar riesgos en todos los procesos institucionales, analizar su relevancia y diseñar acciones suficientes para responder a éstos y asegurar de manera razonable el logro de los objetivos institucionales. Los riesgos deben ser comunicados al personal de la institución, mediante las líneas de reporte y autoridad establecidas: <br><b>Identificación de Riesgos.</b><b>7.01</b> La Administración debe identificar riesgos en toda la institución para proporcionar una base para analizarlos, diseñar respuestas y determinar si están asociados con el mandato institucional, su plan estratégico, los objetivos del Plan Nacional de Desarrollo, los Programas Sectoriales, Institucionales y Especiales y demás planes y programas aplicables de acuerdo con los requerimientos y expectativas de la planeación estratégica, y de conformidad con las disposiciones jurídicas y normativas aplicables. <br><b>7.02</b> Para identificar riesgos, la Administración debe considerar los tipos de eventos que impactan a la institución. Esto incluye tanto el riesgo inherente como el riesgo residual. El riesgo inherente es el riesgo que enfrenta la institución cuando la Administración no responde ante el riesgo. El riesgo residual es el riesgo que permanece después de la respuesta de la Administración al riesgo inherente. La falta de respuesta por parte de la Administración a ambos riesgos puede causar deficiencias graves en el control interno. <br><b>7.03</b> La Administración debe considerar todas las interacciones significativas dentro de la institución y con las partes externas, cambios y otros factores tanto internos como externos, para identificar riesgos en toda la institución. <br><b>Análisis de Riesgos.</b><br><b>7.04</b> La Administración debe analizar los riesgos identificados para estimar su relevancia, lo cual provee la base para responder a éstos. La relevancia se refiere al efecto sobre el logro de los objetivos. <br><b>7.05</b> La Administración debe estimar la relevancia de los riesgos identificados para evaluar su efecto sobre el logro de los objetivos, tanto a nivel institución como a nivel transacción. La Administración debe estimar la importancia de un riesgo al considerar la magnitud del impacto, la probabilidad de ocurrencia y la naturaleza del riesgo. <br><b>7.06</b> Los riesgos pueden ser analizados sobre bases individuales o agrupadas dentro de categorías de riesgos asociados, los cuales son analizados de manera colectiva. La Administración debe considerar la correlación entre los distintos riesgos o grupos de riesgos al estimar su relevancia. <br><b>Respuesta a los Riesgos.</b><br><b>7.07</b> La Administración debe diseñar respuestas a los riesgos analizados de tal modo que éstos se encuentren debidamente controlados para asegurar razonablemente el cumplimiento de sus objetivos. <br><b>7.08</b> Con base en la respuesta al riesgo seleccionada, la Administración debe diseñar acciones específicas de atención, como un programa de trabajo de administración de riesgos, el cual proveerá mayor garantía de que la institución alcanzará sus objetivos. La Administración debe efectuar evaluaciones periódicas de riesgos con el fin de asegurar la efectividad de las acciones de control propuestas para mitigarlos.</span></p> <p><strong> 8. Considerar el Riesgo de Corrupción.</strong><span>La Administración, debe considerar la posibilidad de ocurrencia de actos de corrupción, fraudes, abuso, desperdicio y otras irregularidades relacionadas con la adecuada salvaguarda de los recursos públicos al identificar, analizar y responder a los riesgos asociados, principalmente a los procesos financieros, presupuestales, de contratación, de información y documentación, investigación y sanción, trámites y servicios internos y externos: <br><b>Tipos de Corrupción.</b><br><b>8.01</b>La Administración debe considerar los tipos de corrupción que pueden ocurrir en la institución, para proporcionar una base para la identificación de estos riesgos. Entre los tipos de corrupción más comunes se encuentran: <br><br>-> Informes Financieros Fraudulentos. Consistentes en errores intencionales u omisiones de cantidades o revelaciones en los estados financieros para engañar a los usuarios de los estados financieros. <br>-> Apropiación indebida de activos. Entendida como el robo de activos de la institución. Esto podría incluir el robo de la propiedad, la malversación de los ingresos o pagos fraudulentos. <br>-> Conflicto de interés. Cuando los intereses personales, familiares o de negocios de un servidor público puedan afectar el desempeño independiente e imparcial de sus empleos, cargos, comisiones o funciones. <br>-> Utilización de los recursos asignados y las facultades atribuidas para fines distintos a los legales. <br>-> Pretensión del servidor público de obtener beneficios adicionales a las contraprestaciones comprobables que la Institución le otorga por el desempeño de su función. <br>-> Participación indebida del servidor público en la selección, nombramiento, designación, contratación, promoción, suspensión, remoción, cese, rescisión del contrato o sanción de cualquier servidor público, cuando tenga interés personal, familiar o de negocios en el caso, o pueda derivar alguna ventaja o beneficio para él o para un tercero. <br>-> Aprovechamiento del cargo o comisión del servidor público para inducir a que otro servidor público o tercero efectúe, retrase u omita realizar algún acto de su competencia, que le reporte cualquier beneficio, provecho o ventaja indebida para sí o para un tercero. <br>-> Coalición con otros servidores públicos o terceros para obtener ventajas o ganancias ilícitas. <br>-> Intimidación del servidor público o extorsión para presionar a otro a realizar actividades ilegales o ilícitas. <br>-> Tráfico de influencias. Consistente en que el servidor público utilice la posición que su empleo, cargo o comisión le confiere para inducir a que otro servidor público efectúe, retrase u omita realizar algún acto de su competencia, para generar cualquier beneficio, provecho o ventaja para sí o para su cónyuge, parientes consanguíneos, parientes civiles o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen parte. <br>-> Enriquecimiento oculto u ocultamiento de conflicto de interés. Cuando en el ejercicio de sus funciones, el servidor público llegare a advertir actos u omisiones que pudieren constituir faltas administrativas, realice deliberadamente alguna conducta paa su ocultamiento. <br>-> Peculado. Cuando el servidor público autorice, solicite o realice actos para el uso o apropiación para sí o para su cónyuge, parientes consanguíneos, parientes civiles o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen parte, de recursos públicos, sean materiales, humanos o financieros, sin fundamento jurídico o en contraposición a las normas aplicables. <br><b>8.02</b> Además de la corrupción, la Administración debe considerar que pueden ocurrir otras transgresiones a la integridad, por ejemplo: el desperdicio de recursos de manera exagerada, extravagante o sin propósito; o el abuso de autoridad; o el uso del cargo para la obtención de un beneficio ilícito para sí o para un tercero. <br><b>8.03</b> La Administración debe considerar los factores de riesgos de corrupción, abuso, desperdicio y otras irregularidades. Estos factores no implican necesariamente la existencia de un acto corrupto, pero están usualmente presentes cuando éstos ocurren. <br><b>8.04</b> La Administración al utilizar el abuso, desperdicio y otras irregularidades como factores de riesgos de corrupción, debe considerar que cuando uno o más de estos están presentes podría indicar un riesgo de corrupción y que puede ser mayor cuando los tres factores están presentes. También se debe utilizar la información provista por partes internas y externas para identificar los riesgos de corrupción. <br><b>Respuesta a los Riesgos de Corrupción.</b><br><b>8.05</b> La Administración debe analizar y responder a los riesgos de corrupción, a fin de que sean efectivamente mitigados. Estos riesgos deben ser analizados por su relevancia, tanto individual como en su conjunto, mediante el mismo proceso de análisis de riesgos efectuado para todos los demás riesgos identificados. <br><b>8.06</b> La Administración debe responder a los riesgos de corrupción, mediante el mismo proceso de respuesta general y acciones específicas para atender todos los riesgos institucionales analizados. Esto posibilita la implementación de controles anti-corrupción en la institución. Dichos controles pueden incluir la reorganización de ciertas operaciones y la reasignación de puestos entre el personal para mejorar la segregación de funciones.</span></p> <p><strong> 9. Identificar, analizar y responder al cambio</strong><span>La Administración debe identificar, analizar y responder a los cambios internos y externos que puedan impactar el control interno, ya que pueden generar que los controles se vuelvan ineficaces o insuficientes para alcanzar los objetivos institucionales y/o surgir nuevos riesgos. <br><br>Los cambios internos incluyen modificaciones a los programas o actividades institucionales, la función de supervisión, la estructura organizacional, el personal y la tecnología. Los cambios externos refieren al entorno gubernamental, económico, tecnológico, legal, regulatorio y físico. Los cambios significativos identificados deben ser comunicados al personal adecuado de la institución mediante las líneas de reporte y autoridad establecidas. <br><b>Identificación del Cambio.</b><br><b>9.01</b> En la administración de riesgos o un proceso similar, la Administración debe identificar cambios que puedan impactar significativamente al control interno. La identificación, análisis y respuesta al cambio es parte del proceso regular de administración de riesgos. <br><b>9.02</b> La Administración debe prevenir y planear acciones ante cambios significativos en las condiciones internas (modificaciones a los programas o actividades institucionales, la función de supervisión, la estructura organizacional, el personal y la tecnología) y externas (cambios en los entornos gubernamentales, económicos, tecnológicos, legales, regulatorios y físicos). <br><b>Análisis y Respuesta al Cambio.</b><br><b>9.03</b> La Administración debe analizar y responder a los cambios identificados y a los riesgos asociados con éstos, con el propósito de mantener un control interno apropiado. <br><b>9.04</b> Las condiciones cambiantes usualmente generan nuevos riesgos o cambios a los riesgos existentes, los cuales deben ser evaluados para identificar, analizar y responder a cualquiera de éstos.</span></p> <p><strong>TERCERA. ACTIVIDADES DE CONTROL.</strong><span>Son las acciones que define y desarrolla la Administración mediante políticas, procedimientos y tecnologías de la información con el objetivo de alcanzar las metas y objetivos institucionales; así como prevenir y administrar los riesgos, incluidos los de corrupción. <br><br>Las actividades de control se ejecutan en todos los niveles de la institución, en las diferentes etapas de sus procesos y en el entorno tecnológico, y sirven como mecanismos para asegurar el cumplimiento de las metas y objetivos y prevenir la ocurrencia de actos contrarios a la integridad. Cada actividad de control que se aplique debe ser suficiente para evitar la materialización de los riesgos y minimizar el impacto de sus consecuencias. <br><br>En todos los niveles de la institución existen responsabilidades en las actividades de control, debido a esto, es necesario que todos los servidores públicos conozcan cuáles son las tareas de control que deben ejecutar en su puesto, área o unidad administrativa. Para la aplicación de esta norma, el Titular, la Administración y, en su caso, el Órgano de Gobierno, deberán vigilar la implementación y operación en conjunto y de manera sistémica de los siguientes principios y elementos de control:</span></p> <p><strong>10. Diseñar actividades de control</strong><span>La Administración debe diseñar, actualizar y garantizar la suficiencia e idoneidad de las actividades de control establecidas para lograr los objetivos institucionales. En este sentido, es responsable de que existan controles apropiados para hacer frente a los riesgos que se encuentran presentes en cada uno de los procesos institucionales, incluyendo los riesgos de corrupción: <br><b>Respuesta a los Objetivos y Riesgos.</b><br><b>10.01</b> La Administración debe diseñar actividades de control (políticas, procedimientos, técnicas y mecanismos) en respuesta a los riesgos asociados con los objetivos institucionales, a fin de alcanzar un control interno eficaz y apropiado. <br><b>Diseño de Actividades de Control Apropiadas.</b><br><b>10.02</b> La Administración debe diseñar las actividades de control apropiadas para asegurar el correcto funcionamiento del control interno, las cuales ayudan al Titular y a la Administración a cumplir con sus responsabilidades y a enfrentar apropiadamente a los riesgos identificados en la ejecución de los procesos del control interno. A continuación se presentan de manera enunciativa, mas no limitativa, las actividades de control que pueden ser útiles para la institución: <br>-> Revisiones por la Administración del desempeño actual, a nivel función o actividad. <br>-> Administración del capital humano.<br>-> Controles sobre el procesamiento de la información.<br>-> Controles físicos sobre los activos y bienes vulnerables.<br>-> Establecimiento y revisión de normas e indicadores de desempeño.<br>-> Segregación de funciones.<br>-> Ejecución apropiada de transacciones.<br>-> Registro de transacciones con exactitud y oportunidad.<br>-> Restricciones de acceso a recursos y registros, así como rendición de cuentas sobre éstos.<br>-> Documentación y formalización apropiada de las transacciones y el control interno. <br><b>10.03</b> Las actividades de control pueden ser preventivas o detectivas. La primera se dirige a evitar que la institución falle en lograr un objetivo o enfrentar un riesgo y la segunda descubre antes de que concluya la operación cuándo la institución no está alcanzando un objetivo o enfrentando un riesgo, y corrige las acciones para ello. <br><b>10.04</b> La Administración debe evaluar el propósito de las actividades de control, así como el efecto que una deficiencia tiene en el logro de los objetivos institucionales. Si tales actividades cumplen un propósito significativo o el efecto de una deficiencia en el control sería relevante para el logro de los objetivos, la Administración debe diseñar actividades de control tanto preventivas como detectivas para esa transacción, proceso, unidad administrativa o función. <br><b>10.05</b> Las actividades de control deben implementarse ya sea de forma automatizada o manual, considerando que las automatizadas tienden a ser más confiables, ya que son menos susceptibles a errores humanos y suelen ser más eficientes. Si las operaciones en la Institución descansan en tecnologías de información, la Administración debe diseñar actividades de control para asegurar que dichas tecnologías se mantienen funcionando correctamente y son apropiadas para el tamaño, características y mandato de la institución. <br><b>Diseño de Actividades de Control en varios niveles.</b><br><b>10.06</b> La Administración debe diseñar actividades de control en los niveles adecuados de la estructura organizacional. <br><b>10.07</b> La Administración debe diseñar actividades de control para asegurar la adecuada cobertura de los objetivos y los riesgos en las operaciones, así como a nivel transacción o ambos, dependiendo del nivel necesario para garantizar que la institución cumpla con sus objetivos y conduzca los riesgos relacionados. <br><b>10.08</b> Los controles a nivel institución tienen un efecto generalizado en el control interno y pueden relacionarse con más de una de las Normas Generales. <br><b>10.09</b> Las actividades de control a nivel transacción son acciones integradas directamente en los procesos operativos para contribuir al logro de los objetivos y enfrentar los riesgos asociados, las cuales pueden incluir verificaciones, conciliaciones, autorizaciones y aprobaciones, controles físicos y supervisión. <br><b>10.10</b> Al elegir entre actividades de control a nivel institución o de transacción, la Administración debe evaluar el nivel de precisión necesario para que la institución cumpla con sus objetivos y enfrente los riesgos relacionados, considerando el propósito de las actividades de control, su nivel de agregación, la regularidad del control y su correlación directa con los procesos operativos pertinentes. <br><b>Segregación de Funciones.</b><br><b>10.11</b> La Administración debe considerar la segregación de funciones en el diseño de las responsabilidades de las actividades de control para garantizar que las funciones incompatibles sean segregadas y, cuando dicha segregación no sea práctica, debe diseñar actividades de control alternativas para enfrentar los riesgos asociados. <br><b>10.12</b> La segregación de funciones contribuye a prevenir corrupción, desperdicio y abusos en el control interno. La elusión de controles cuenta con mayores posibilidades de ocurrencia cuando diversas responsabilidades, incompatibles entre sí, las realiza un solo servidor público, pero no puede impedirlo absolutamente, debido al riesgo de colusión en el que dos o más servidores públicos se confabulan para eludir los controles. <br><b>10.13</b> Si la segregación de funciones no es práctica en un proceso operativo debido a personal limitado u otros factores, la Administración debe diseñar actividades de control alternativas para enfrentar el riesgo de corrupción, desperdicio o abuso en los procesos operativos.</span></p> <p><strong>11. Seleccionar y desarrollar actividades de control basadas en las TIC´s</strong><span>La Administración debe desarrollar actividades de control, que contribuyan a dar respuesta y reducir los riesgos identificados, basadas principalmente en el uso de las tecnologías de información y comunicaciones para apoyar el logro de metas y objetivos institucionales. <br><b>Desarrollo de los Sistemas de Información.</b><br><b>11.01</b> La Administración debe desarrollar los sistemas de información de la institución de manera tal que se cumplan los objetivos institucionales y se responda apropiadamente a los riesgos asociados. <br><b>11.02</b> La Administración debe desarrollar los sistemas de información para obtener y procesar apropiadamente la información de cada uno de los procesos operativos. Dichos sistemas contribuyen a alcanzar los objetivos institucionales y a responder a los riesgos asociados. Un sistema de información se integra por el personal, los procesos, los datos y la tecnología, organizados para obtener, comunicar o disponer de la información. Un sistema de información debe incluir tanto procesos manuales como automatizados. Los procesos automatizados se conocen comúnmente como las Tecnologías de Información y Comunicaciones (TIC’s). <br><b>11.03</b> La Administración debe desarrollar los sistemas de información y el uso de las TIC’s considerando las necesidades de información definidas para los procesos operativos de la institución. Las TIC’s permiten que la información relacionada con los procesos operativos esté disponible de la forma más oportuna y confiable para la institución. Adicionalmente, las TIC’s pueden fortalecer el control interno sobre la seguridad y la confidencialidad de la información mediante una adecuada restricción de accesos. Aunque las TIC’s conllevan tipos específicos de actividades de control, no representan una consideración de control “independiente”, sino que son parte integral de la mayoría de las actividades de control. <br><b>11.04</b> La Administración también debe evaluar los objetivos de procesamiento de información: integridad, exactitud y validez, para satisfacer las necesidades de información definidas. <br><b>Diseño de los Tipos de Actividades de Control Apropiadas.</b><br><b>11.05</b> La Administración debe diseñar actividades de control apropiados en los sistemas información para garantizar la cobertura de los objetivos de procesamiento de la información en los procesos operativos. En los sistemas de información, existen dos tipos principales de actividades de control: generales y de aplicación. <br><b>11.06</b> Los controles generales (a nivel institución, de sistemas y de aplicaciones) son las políticas y procedimientos que se aplican a la totalidad o a un segmento de los sistemas de información. Los controles generales fomentan el buen funcionamiento de los sistemas de información mediante la creación de un entorno apropiado para el correcto funcionamiento de los controles de aplicación. Los controles generales deben incluir la administración de la seguridad, acceso lógico y físico, administración de la configuración, segregación de funciones, planes de continuidad y planes de recuperación de desastres, entre otros. <br><b>11.07</b> Los controles de aplicación, a veces llamados controles de procesos de operación, son los controles que se incorporan directamente en las aplicaciones informáticas para contribuir a asegurar la validez, integridad, exactitud y confidencialidad de las transacciones y los datos durante el proceso de las aplicaciones. Los controles de aplicación deben incluir las entradas, el procesamiento, las salidas, los archivos maestros, las interfaces y los controles para los sistemas de administración de datos, entre otros. <br><b>Diseño de la Infraestructura de las TIC’s.</b><br><b>11.08</b> La Administración debe diseñar las actividades de control sobre la infraestructura de las TIC’s para soportar la integridad, exactitud y validez del procesamiento de la información mediante el uso de TIC’s. Las TIC’s requieren de una infraestructura para operar, incluyendo las redes de comunicación para vincularlas, los recursos informáticos para las aplicaciones y la electricidad. La infraestructura de TIC’s de la institución puede ser compleja y puede ser compartida por diferentes unidades dentro de la misma o tercerizada. La Administración debe evaluar los objetivos de la institución y los riesgos asociados al diseño de las actividades de control sobre la infraestructura de las TIC’s. <br><b>11.09</b> La Administración debe mantener la evaluación de los cambios en el uso de las TIC’s y debe diseñar nuevas actividades de control cuando estos cambios se incorporan en la infraestructura de las TIC’s. La Administración también debe diseñar actividades de control necesarias para mantener la infraestructura de las TIC’s. El mantenimiento de la tecnología debe incluir los procedimientos de respaldo y recuperación de la información, así como la continuidad de los planes de operación, en función de los riesgos y las consecuencias de una interrupción total o parcial de los sistemas de energía, entre otros. <br><b>Diseño de la Administración de la Seguridad.</b><br><b>11.10</b> La Administración debe diseñar actividades de control para la gestión de la seguridad sobre los sistemas de información con el fin de garantizar el acceso adecuado, de fuentes internas y externas a éstos. Los objetivos para la gestión de la seguridad deben incluir la confidencialidad, la integridad y la disponibilidad. <br><b>11.11</b> La gestión de la seguridad debe incluir los procesos de información y las actividades de control relacionadas con los permisos de acceso a las TIC’s, incluyendo quién tiene la capacidad de ejecutar transacciones. La gestión de la seguridad debe incluir los permisos de acceso a través de varios niveles de datos, el sistema operativo (software del sistema), la red de comunicación, aplicaciones y segmentos físicos, entre otros. La Administración debe diseñar las actividades de control sobre permisos para proteger a la institución del acceso inapropiado y el uso no autorizado del sistema. <br><b>11.12</b> La Administración debe evaluar las amenazas de seguridad a las TIC’s tanto de fuentes internas como externas. <br><b>11.13</b> La Administración debe diseñar actividades de control para limitar el acceso de los usuarios a las TIC’s a través de controles como la asignación de claves de acceso y dispositivos de seguridad para autorización de usuarios. <br><b>Diseño de la Adquisición, Desarrollo y Mantenimiento de las TIC’s.</b><br><b>11.14</b> La Administración debe diseñar las actividades de control para la adquisición, desarrollo y mantenimiento de las TIC’s. La Administración puede utilizar un modelo de Ciclo de Vida del Desarrollo de Sistemas (CVDS) en el diseño de las actividades de control. El CVDS proporciona una estructura para un nuevo diseño de las TIC’s al esbozar las fases específicas y documentar los requisitos, aprobaciones y puntos de revisión dentro de las actividades de control sobre la adquisición, desarrollo y mantenimiento de la tecnología. <br><b>11.15</b> La Administración puede adquirir software de TIC’s, por lo que debe incorporar metodologías para esta acción y debe diseñar actividades de control sobre su selección, desarrollo continuo y mantenimiento. Las actividades de control sobre el desarrollo, mantenimiento y cambio en el software de aplicaciones previenen la existencia de programas o modificaciones no autorizados. <br><b>11.16</b> La contratación de servicios tercerizados para el desarrollo de las TIC’s es otra alternativa y la Administración también debe evaluar los riesgos que su utilización representa para la integridad, exactitud y validez de la información presentada a los servicios tercerizados y ofrecida por éstos.</span></p> <p><strong>12. Implementar Actividades de Control</strong><span> La Administración debe poner en operación políticas y procedimientos, las cuales deben estar documentadas y formalmente establecidas. <br><b>Documentación y Formalización de Responsabilidades a través de Políticas.</b><br><b>12.01</b> La Administración debe documentar, a través de políticas, manuales, lineamientos y otros documentos de naturaleza similar las responsabilidades de control interno en la institución. <br><b>12.02</b> La Administración debe documentar mediante políticas para cada unidad su responsabilidad sobre el cumplimiento de los objetivos de los procesos, de sus riesgos asociados, del diseño de actividades de control, de la implementación de los controles y de su eficacia operativa. <br><b>12.03</b> El personal de las unidades que ocupa puestos clave puede definir con mayor amplitud las políticas a través de los procedimientos del día a día, dependiendo de la frecuencia del cambio en el entorno operativo y la complejidad del proceso operativo. La Administración debe comunicar al personal las políticas y procedimientos para que éste pueda implementar las actividades de control respecto de las responsabilidades que tiene asignadas. <br><b>Revisiones Periódicas a las Actividades de Control.</b><br><b>12.04</b> La Administración debe revisar periódicamente las políticas, procedimientos y actividades de control asociadas para mantener la relevancia y eficacia en el logro de los objetivos o en el enfrentamiento de sus riesgos.</span></p> <p><b>CUARTA. INFORMACIÓN Y COMUNICACIÓN.</b><span> La información y comunicación son relevantes para el logro de los objetivos institucionales. Al respecto, la Administración debe establecer mecanismos que aseguren que la información relevante cuenta con los elementos de calidad suficientes y que los canales de comunicación tanto al interior como al exterior son efectivos. <br>La información que los servidores públicos generan, obtienen, utilizan y comunican para respaldar el sistema de control interno debe cubrir los requisitos establecidos por la Administración, con la exactitud apropiada, así como con la especificidad requerida del personal pertinente. <br>Los sistemas de información y comunicación, deben diseñarse e instrumentarse bajo criterios de utilidad, confiabilidad y oportunidad, así como con mecanismos de actualización permanente, difusión eficaz por medios electrónicos y en formatos susceptibles de aprovechamiento para su procesamiento que permitan determinar si se están cumpliendo las metas y objetivos institucionales con el uso eficiente de los recursos. La Administración requiere tener acceso a información relevante y mecanismos de comunicación confiables, en relación con los eventos internos y externos que pueden afectar a la institución. <br>Para la aplicación de esta norma, el Titular, la Administración y, en su caso, el Órgano de Gobierno, deberán vigilar la implementación y operación en conjunto y de manera sistémica de los siguientes principios y elementos de control:</span></p> <p><strong>13. Usar Información relevante y de calidad</strong><span>La Administración debe implementar los medios necesarios para que las unidades administrativas generen y utilicen información relevante y de calidad, que contribuyan al logro de las metas y objetivos institucionales y den soporte al SCII; <br><b>Identificación de los Requerimientos de Información.</b><br><b>13.01</b> La Administración debe diseñar un proceso que considere los objetivos institucionales y los riesgos asociados a éstos, para identificar los requerimientos de información necesarios para alcanzarlos y enfrentarlos, respectivamente. Estos requerimientos deben considerar las expectativas de los usuarios internos y externos. <br><b>13.02</b> La Administración debe identificar los requerimientos de información en un proceso continuo que se desarrolla en todo el control interno. Conforme ocurre un cambio en la institución, en sus objetivos y riesgos, la Administración debe modificar los requisitos de información según sea necesario para cumplir con los objetivos y hacer frente a los riesgos modificados. <br><b>Datos Relevantes de Fuentes Confiables.</b><br><b>13.03</b> La Administración debe obtener datos relevantes de fuentes confiables internas y externas, de manera oportuna, y en función de los requisitos de información identificados y establecidos. Los datos relevantes tienen una conexión lógica con los requisitos de información identificados y establecidos. Las fuentes internas y externas confiables proporcionan datos que son razonablemente libres de errores y sesgos. <br><b>Datos Procesados en Información de Calidad.</b><br><b>13.04</b> La Administración debe procesar los datos obtenidos y transformarlos en información de calidad que apoye al control interno. <br><b>13.05</b> La Administración debe procesar datos relevantes a partir de fuentes confiables y transformarlos en información de calidad dentro de los sistemas de información de la institución.</span></p> <p><strong>14. Comunicar Internamente</strong><span>La Administración es responsable de que las áreas o unidades administrativas establezcan mecanismos de comunicación interna apropiados y de conformidad con las disposiciones aplicables, para difundir la información relevante y de calidad. <br><b>Comunicación en toda la Institución.</b><br><b>14.01</b> La Administración debe comunicar información de calidad en toda la institución utilizando las líneas de reporte y autoridad establecidas. Tal información debe comunicarse hacia abajo, lateralmente y hacia arriba, mediante líneas de reporte, es decir, en todos los niveles de la institución. <br><b>14.02</b> La Administración debe comunicar información de calidad hacia abajo y lateralmente a través de las líneas de reporte y autoridad para permitir que el personal desempeñe funciones clave en la consecución de objetivos, enfrentamiento de riesgos, prevención de la corrupción y apoyo al control interno.<b>14.03</b> La Administración debe recibir información de calidad sobre los procesos operativos de la institución, la cual fluye por las líneas de reporte y autoridad apropiadas para que el personal apoye a la Administración en la consecución de los objetivos institucionales. <br><b>14.04</b> El Titular o, en su caso, el Órgano de Gobierno debe recibir información de calidad que fluya hacia arriba por las líneas de reporte, proveniente de la Administración y demás personal. La información relacionada con el control interno que es comunicada al Titular o al Órgano de Gobierno debe incluir asuntos importantes acerca de la adhesión, cambios o asuntos emergentes en materia de control interno. La comunicación ascendente es necesaria para la vigilancia efectiva del control interno. <br><b>14.05</b> Cuando las líneas de reporte directas se ven comprometidas, el personal utiliza líneas separadas para comunicarse de manera ascendente. Las disposiciones jurídicas y normativas, así como las mejores prácticas internacionales, pueden requerir a las instituciones establecer líneas de comunicación separadas, como líneas éticas de denuncia, para la comunicación de información confidencial o sensible. <br><b>Métodos Apropiados de Comunicación.</b><br><b>14.06</b> La Administración debe seleccionar métodos apropiados para comunicarse internamente y considerar una serie de factores en la selección de los métodos apropiados de comunicación, entre los que se encuentran: la audiencia, la naturaleza de la información, la disponibilidad, los requisitos legales o reglamentarios, el costo para comunicar la información, y los requisitos legales o reglamentarios. <br><b>14.07</b> La Administración debe seleccionar métodos de comunicación apropiados, como documentos escritos, ya sea en papel o en formato electrónico, o reuniones con el personal. Asimismo, debe evaluar periódicamente los métodos de comunicación de la institución para asegurar que cuenta con las herramientas adecuadas para comunicar internamente información de calidad de manera oportuna.</span></p> <p><strong>15. Comunicar Externamente</strong> <span>La Administración es responsable de que las áreas o unidades administrativas establezcan mecanismos de comunicación externa apropiados y de conformidad con las disposiciones aplicables, paradifundir la información relevante. <br><b>Comunicación con Partes Externas.</b> <br><b>15.01</b> La Administración debe comunicar a las partes externas, y obtener de éstas, información de calidad, utilizando las líneas de reporte establecidas. Las líneas abiertas y bidireccionales de reporte con partes externas permitenesta comunicación. Las partes externas incluyen, entre otros, a los proveedores, contratistas, servicios tercerizados, reguladores, auditores externos, instituciones gubernamentales y el público en general. <br><b>15.02</b> La Administración debe comunicar información de calidad externamente a través de las líneas de reporte. De ese modo, las partes externas pueden contribuir a la consecución de los objetivos institucionales y a enfrentarsus riesgos asociados. La Administración debe incluir en esta información la comunicación relativa a los eventos y actividades que impactan el control interno. <br><b>15.03</b> La Administración debe recibir información externa a través de las líneas de reporte establecidas y autorizadas. La información comunicada a la Administración debe incluir los asuntos significativos relativos a los riesgos,cambios o problemas que afectan al control interno, entre otros. Esta comunicación es necesaria para el funcionamiento eficaz y apropiado del control interno. <br><b>15.04</b> El Titular o, en su caso, el Órgano de Gobierno debe recibir información de partes externas a través de las líneas de reporte establecidas y autorizadas. La información comunicada al Titular o al Órgano de Gobierno debeincluir asuntos importantes relacionados con los riesgos, cambios o problemas que impactan al control interno, entre otros. Esta comunicación es necesaria para la vigilancia eficaz y apropiada del control interno. <br><b>15.05</b> Cuando las líneas de reporte directas se ven comprometidas, las partes externas utilizan líneas separadas para comunicarse con la institución. Las disposiciones jurídicas y normativas, así como las mejores prácticas internacionalespueden requerir a las instituciones establecer líneas separadas de comunicación, como líneas éticas de denuncia, para comunicar información confidencial o sensible. La Administración debe informar a las partes externas sobre estaslíneas separadas, la manera en que funcionan, cómo utilizarlas y cómo se mantendrá la confidencialidad de la información y, en su caso, el anonimato de quienes aporten información. <br> <b>Métodos Apropiados de Comunicación.</b> <br><b>15.06</b> La Administración debe seleccionar métodos apropiados para comunicarse externamente. Asimismo, debe considerar una serie de factores en la selección de métodos apropiados de comunicación, entre los que se encuentran: audiencia,la naturaleza de la información, la disponibilidad, el costo, y los requisitos legales o reglamentarios. <br><b>15.07</b> Con base en la consideración de los factores, la Administración debe seleccionar métodos de comunicación apropiados, como documentos escritos, ya sea en papel o formato electrónico, o reuniones con el personal. De igualmanera, debe evaluar periódicamente los métodos de comunicación de la institución para asegurar que cuenta con las herramientas adecuadas para comunicar externamente información de calidad de manera oportuna. <br><b>15.08</b> Las instituciones deben informar sobre su desempeño a las instancias y autoridades que correspondan, de acuerdo con las disposiciones aplicables. Adicionalmente, deben rendir cuentas a la ciudadanía sobre su actuacióny desempeño.</span></p> <p><b>QUINTA. SUPERVISIÓN Y MEJORA CONTINUA.</b><span>Son las actividades establecidas y operadas por los responsables designados por el Titular de la institución, con la finalidad de mejorar de manera continua al control interno, mediante la supervisión y evaluación de su eficacia, eficiencia y economía. La supervisión es responsabilidad de la Administración en cada uno de los procesos que realiza, y se puede apoyar, en los resultados de las auditorías realizadas por el Órgano Fiscalizador y por otras instancias fiscalizadoras, ya que proporcionan una supervisión adicional a nivel institución, división, unidad administrativa o función. <br><br>La supervisión contribuye a la optimización permanente del control interno y, por lo tanto, a la calidad en el desempeño de las operaciones, la salvaguarda de los recursos públicos, la prevención de la corrupción, la oportuna resolución de los hallazgos de auditoría y de otras revisiones, así como a la idoneidad y suficiencia de los controles implementados. <br> <br>El Sistema de Control Interno Institucional debe mantenerse en un proceso de supervisión y mejora continua, con el propósito de asegurar que la insuficiencia, deficiencia o inexistencia detectadas en la supervisión, verificación y evaluación interna y/o por las diferentes instancias fiscalizadoras, se resuelva con oportunidad y diligencia, dentro de los plazos establecidos de acuerdo a las acciones a realizar, debiendo identificar y atender la causa raíz de las mismas a efecto de evitar su recurrencia. <br><br>Para la aplicación de esta norma, el Titular, la Administración y, en su caso, el Órgano de Gobierno, deberán vigilar la implementación y operación en conjunto y de manera sistémica de los siguientes principios y elementos de control:</span></p> <p><strong>16. Realizar actividades de supervisión</strong> <span>La Administración implementará actividades para la adecuada supervisión del control interno y la evaluación de sus resultados, por lo que deberá realizar una comparación del estado que guarda, contra el diseño establecido por la Administración; efectuar autoevaluaciones y considerar las auditorías y evaluaciones de las diferentes instancias fiscalizadoras, sobre el diseño y eficacia operativa del control interno, documentando sus resultados para identificar las deficiencias y cambios que son necesarios aplicar al control interno, derivado de modificaciones en la institución y su entorno. <br><b>Establecimiento de Bases de Referencia.</b><br><b>16.01</b> La Administración debe establecer bases de referencia para supervisar el control interno, comparando su estado actual contra el diseño efectuado por la Administración. Dichas bases representarán la diferencia entre los criterios de diseño del control interno y su estado en un punto específico en el tiempo, por lo que deberán revelar las debilidades y deficiencias detectadas en el control interno de la institución. <br><b>16.02</b> Una vez establecidas las bases de referencia, la Administración debe utilizarlas como criterio en la evaluación del control interno, y cuando existan diferencias entre las bases y las condiciones reales realizar los cambios necesarios para reducirlas, ajustando el diseño del control interno y enfrentar mejor los objetivos y los riesgos institucionales o mejorar la eficacia operativa del control interno. Como parte de la supervisión, la Administración debe determinar cuándo revisar las bases de referencia, mismas que servirán para las evaluaciones de control interno subsecuentes. <br><b>Supervisión del Control Interno.</b> <br> <b>16.03</b> La Administración debe supervisar el control interno a través de autoevaluaciones y evaluaciones independientes. Las autoevaluaciones están integradas a las operaciones de la institución, se realizan continuamente y responden a los cambios. Las evaluaciones independientes se utilizan periódicamente y pueden proporcionar información respecto de la eficacia e idoneidad de las autoevaluaciones. <br><b>16.04</b> La Administración debe realizar autoevaluaciones al diseño y eficacia operativa del control interno como parte del curso normal de las operaciones, en donde se deben incluir actividades de supervisión permanente por parte de la Administración, comparaciones, conciliaciones y otras acciones de rutina, así como herramientas automatizadas, las cuales permiten incrementar la objetividad y la eficiencia de los resultados mediante la recolección electrónica de las autoevaluaciones a los controles y transacciones. <br><b>16.05</b> La Administración puede incorporar evaluaciones independientes para supervisar el diseño y la eficacia operativa del control interno en un momento determinado, o de una función o proceso específico. El alcance y la frecuencia de las evaluaciones independientes dependen, principalmente, de la administración de riesgos, la eficacia del monitoreo permanente y la frecuencia de cambios dentro de la institución y en su entorno. <br><b>16.06</b> Las evaluaciones independientes también incluyen auditorías y otras evaluaciones que pueden implicar la revisión del diseño de los controles y la prueba directa a la implementación del control interno. <br><b>16.07</b> La Administración conserva la responsabilidad de supervisar si el control interno es eficaz y apropiado para los procesos asignados a los servicios tercerizados. También debe utilizar autoevaluaciones, las evaluaciones independientes o una combinación de ambas para obtener una seguridad razonable sobre la eficacia operativa de los controles internos sobre los procesos asignados a los servicios tercerizados. <br> <b>Evaluación de Resultados.</b><br><b>16.08</b> La Administración debe evaluar y documentar los resultados de las autoevaluaciones y de las evaluaciones independientes para identificar problemas en el control interno. Asimismo, debe utilizar estas evaluaciones para determinar si el control interno es eficaz y apropiado. <br><b>16.09</b> La Administración debe identificar los cambios que han ocurrido en el control interno, derivados de modificaciones en la institución y en su entorno. Las partes externas también pueden contribuir con la Administración a identificar problemas en el control interno como son las quejas o denuncias de la ciudadanía y el público en general, o de los cuerpos revisores o reguladores externos.</span></p> <p><strong>17. Evaluar los problemas y corregir las deficiencias</strong> <span>Todos los servidores públicos de la institución deben comunicar las deficiencias y problemas de control interno tanto a los responsables de adoptar medidas correctivas, como al Titular, a la Administración y, en su caso, al Órgano de Gobierno, a través de las líneas de reporte establecidas; la Administración es responsable de corregir las deficiencias de control interno detectadas, documentar las medidas correctivas implantadas y monitorear que las acciones pertinentes fueron llevadas a cabo oportunamente por los responsables. Las medidas correctivas se comunicarán al nivel de control apropiado de la institución. <br><b>Informe sobre Problemas.</b> <br><b>17.01</b> Todo el personal debe reportar a las partes internas y externas adecuadas los problemas de control interno que haya detectado, mediante las líneas de reporte establecidas, para que la Administración, las unidades especializadas, en su caso, y las instancias de supervisión, evalúen oportunamente dichas cuestiones. <br><b>17.02</b> El personal puede identificar problemas de control interno en el desempeño de sus responsabilidades. Asimismo, debe comunicar estas cuestiones internamente al personal en la función clave responsable del control interno o proceso asociado y, cuando sea necesario, a otro de un nivel superior a dicho responsable. Dependiendo de la naturaleza de los temas, el personal puede considerar informar determinadas cuestiones al Órgano de Gobierno o, en su caso, al Titular. <br><b>17.03</b> En función de los requisitos legales o de cumplimiento, la institución también puede requerir informar de los problemas a los terceros pertinentes, tales como legisladores, reguladores, organismos normativos y demás encargados de la emisión de criterios y disposiciones normativas a las que la institución está sujeta. <br><b>Evaluación de Problemas.</b> <br><b>17.04</b>La Administración debe evaluar y documentar los problemas de control interno y debe determinar las acciones correctivas apropiadas para hacer frente oportunamente a los problemas y deficiencias detectadas. Adicionalmente, puede asignar responsabilidades y delegar autoridad para la apropiada remediación de las deficiencias de control interno. <br> <b>Acciones Correctivas.</b> <br><b>17.05</b> La Administración debe poner en práctica y documentar en forma oportuna las acciones para corregir las deficiencias de control interno. Dependiendo de la naturaleza de la deficiencia, el Titular o la Administración, o el Órgano de Gobierno, en su caso, deben revisar la pronta corrección de las deficiencias, comunicar las medidas correctivas al nivel apropiado de la estructura organizativa, y delegar al personal apropiado la autoridad y responsabilidad para realizar las acciones correctivas.</span></p> </div> </div> <div><u><p id='LSPCAPF'>LEY DEL SERVICIO PROFESIONAL DE CARRERA EN LA APF</p></u> <div id='divLSPCAPF'> <p><strong>Art. 1</strong> <span> La presente Ley tiene por objeto establecer las bases para la organización, funcionamiento y desarrollo del Sistema de Servicio Profesional de Carrera en las dependencias de la Administración Pública Federal Centralizada. <br><br>Las entidades del sector paraestatal previstas en la Ley Orgánica de la Administración Pública Federal podrán establecer sus propios sistemas de servicio profesional de carrera tomando como base los principios de la presente Ley.</span></p> <p><strong>Art. 2 </strong><span> El Sistema de Servicio Profesional de Carrera es un mecanismo para garantizar la igualdad de oportunidades en el acceso a la función pública con base en el mérito y con el fin de impulsar el desarrollo de la función pública para beneficio de la sociedad. <br><br>El Sistema dependerá del titular del Poder Ejecutivo Federal, será dirigido por la Secretaría de la Función Pública y su operación estará a cargo de cada una de las dependencias de la Administración Pública. <br><br>Serán principios rectores de este Sistema: la legalidad, eficiencia, objetividad, calidad, imparcialidad, equidad, competencia por mérito y equidad de género.</span></p> <p><strong>Art. 3</strong> <span>Para los efectos de esta Ley se entenderá por: <br><br>I. Sistema: El Servicio Profesional de Carrera de la Administración Pública Federal Centralizada;<br><br>II. Administración Pública: Administración Pública Federal Centralizada;<br><br>III. Secretaría: Secretaría de la Función Pública;<br><br>IV. Consejo: Consejo Consultivo del Sistema;<br><br>V. Comités: Comités Técnicos de Profesionalización y Selección de cada dependencia;<br><br>VI. Registro: Registro Único del Servicio Público Profesional;<br><br>VII. Dependencia: Secretarías de Estado, incluyendo sus órganos desconcentrados, Departamentos Administrativos y la Consejería Jurídica del Ejecutivo Federal;<br><br>VIII. Catálogo: Catálogo de Puestos de la Administración Pública Federal Centralizada, incluyendo sus órganos desconcentrados y los Departamentos Administrativos, y<br><br>IX. Servidor Público de Carrera: Persona física integrante del Servicio Profesional de Carrera en la Administración Pública Federal, que desempeña un cargo de confianza en alguna dependencia.</span></p> <p><strong>Art. 4</strong> <span>Los servidores públicos de carrera se clasificarán en servidores públicos eventuales y titulares. Los eventuales son aquellos que, siendo de primer nivel de ingreso se encuentran en su primer año de desempeño, los que hubieren ingresado con motivo de los casos excepcionales que señala el artículo 34 y aquellos que ingresen por motivo de un convenio. <br><br>El servidor público de carrera ingresará al Sistema a través de un concurso de selección y sólo podrá ser nombrado y removido en los casos y bajo los procedimientos previstos por esta Ley.</span></p> <p><strong>Art. 5</strong><span>El Sistema comprenderá, tomando como base el Catálogo, los siguientes rangos: <br><br>a) Director General; <br> b) Director de Área;<br> c) Subdirector de Área; <br> d) Jefe de Departamento, y <br>e) Enlace <br><br> Los rangos anteriores comprenden los niveles de adjunto, homólogo o cualquier otro equivalente, cualquiera que sea la denominación que se le dé. <br><br> La creación de nuevos cargos en las estructuras orgánicas en funciones equivalentes a las anteriores, sin importar su denominación, deberán estar homologados a los rangos que esta Ley prevé.<br><br> La Secretaría, en el ámbito de sus atribuciones deberá emitir los criterios generales para la determinación de los cargos que podrán ser de libre designación.<br><br> Éstos deberán cumplir con los requisitos que previamente establezcan las dependencias para cada puesto, y estarán sujetos a los procedimientos de evaluación del desempeño, no así a los de reclutamiento y selección que establece esta Ley.</span></p> <p><strong>Art. 6</strong><span>Los servidores públicos de libre designación y los trabajadores de base de la Administración Pública Federal tendrán acceso al servicio profesional de carrera, sujetándose, en su caso, a los procedimientos de reclutamiento, selección y nombramiento previstos en este ordenamiento. <br><br>Para la incorporación al Sistema del trabajador de base será necesario contar con licencia o haberse separado de la plaza que ocupa, no pudiendo permanecer activo en ambas situaciones.</span></p> <p><strong>Art. 7</strong> <span>El Gabinete de Apoyo es la unidad administrativa adscrita a los Secretarios, Subsecretarios, Oficiales Mayores, Titulares de Unidad, Titulares de Órganos Desconcentrados y equivalentes para desempeñar un cargo o comisión en las secretarías particulares, coordinaciones de asesores, coordinaciones de comunicación social y servicios de apoyo, de cualquier nivel de conformidad con el presupuesto autorizado. <br><br>Los servidores públicos que formen parte de los Gabinetes de Apoyo serán nombrados y removidos libremente por su superior jerárquico inmediato. <br>Las estructuras de los Gabinetes de Apoyo deberán ser autorizadas por la Secretaría la cual tendrá en cuenta por lo menos los siguientes criterios: <br>a) La capacidad presupuestal de la dependencia, de conformidad con las disposiciones de la Secretaría de Hacienda y Crédito Público, y <br>b) La prohibición de que estos Gabinetes de Apoyo ejerzan atribuciones que por ley competan a los servidores públicos de carrera. </span></p> <p><strong>Art. 8</strong> <span>El Sistema no comprenderá al personal que preste sus servicios en la Presidencia de la República, la Secretaría de Relaciones Exteriores, los rangos de Secretarios de Despacho, Jefes de Departamento Administrativo, Subsecretarios, Oficiales Mayores, Jefe o Titular de Unidad y cargos homólogos; los miembros de las Fuerzas Armadas, del sistema de seguridad pública y seguridad nacional, del Servicio Exterior Mexicano y asimilado a éste; personal docente de los modelos de educación preescolar, básica, media superior y superior; de las ramas médica, paramédica y grupos afines, los gabinetes de apoyo, así como aquellos que estén asimilados a un sistema legal de servicio civil de carrera; y los que presten sus servicios mediante contrato, sujetos al pago por honorarios en las dependencias.</span></p> <p><strong>Art. 9</strong> <span>El desempeño del servicio público de carrera será incompatible con el ejercicio de cualquier otro cargo, profesión o actividad que impida o menoscabe el estricto cumplimiento de los deberes del servidor público de carrera.</span></p> <p><strong>Art. 10</strong> <span>Los servidores públicos de carrera tendrán los siguientes derechos: <br><br>I. Tener estabilidad y permanencia en el servicio en los términos y bajo las condiciones que prevé esta Ley; <br>II. Recibir el nombramiento como Servidor Público de Carrera una vez cubiertos los requisitos establecidos en esta Ley; <br>III. Percibir las remuneraciones correspondientes a su cargo, además de los beneficios y estímulos que se prevean;<br>IV. Acceder a un cargo distinto cuando se haya cumplido con los requisitos y procedimientos descritos en este ordenamiento;<br>V. Recibir capacitación y actualización con carácter profesional para el mejor desempeño de sus funciones;<br>VI. Ser evaluado con base en los principios rectores de esta Ley y conocer el resultado de los exámenes que haya sustentado, en un plazo no mayor de 60 días;<br>VII. Ser evaluado nuevamente previa capacitación correspondiente, cuando en alguna evaluación no haya resultado aprobado, en los términos previstos en la presente Ley;<br>VIII. Participar en el Comité de selección cuando se trate de designar a un servidor público en la jerarquía inmediata inferior;<br>IX. Promover los medios de defensa que establece esta Ley, contra las resoluciones emitidas en aplicación de la misma;<br>X. Recibir una indemnización en los términos de ley, cuando sea despedido injustificadamente, y <br>XI. Las demás que se deriven de los preceptos del presente ordenamiento, de su reglamento y demás disposiciones aplicables. <br></span></p> <p><strong>Art. 11</strong> <span>Son obligaciones de los servidores públicos de carrera: <br><br>I. Ejercer sus funciones con estricto apego a los principios de legalidad, objetividad, imparcialidad, eficiencia y demás que rigen el Sistema; <br>II. Desempeñar sus labores con cuidado y esmero apropiados, observando las instrucciones que reciban de sus superiores jerárquicos; <br>III. Participar en las evaluaciones establecidas para su permanencia y desarrollo en el Sistema; <br>IV. Aportar los elementos objetivos necesarios para la evaluación de los resultados del desempeño; <br>V. Participar en los programas de capacitación obligatoria que comprende la actualización, especialización y educación formal, sin menoscabo de otras condiciones de desempeño que deba cubrir, en los términos que establezca su nombramiento; <br>VI. Guardar reserva de la información, documentación y en general, de los asuntos que conozca, en términos de la ley de la materia; <br>VII. Asistir puntualmente a sus labores y respetar los horarios de actividades; <br>VIII. Proporcionar la información y documentación necesarias al funcionario que se designe para suplirlo en sus ausencias temporales o definitivas;<br>IX. Abstenerse de incurrir en actos u omisiones que pongan en riesgo la seguridad del personal, bienes y documentación u objetos de la dependencia o de las personas que allí se encuentren;<br>X. Excusarse de conocer asuntos que puedan implicar conflicto de intereses con las funciones que desempeña dentro del servicio, y <br>XI. Las demás que señalen las leyes y disposiciones aplicables. </span></p> <p><strong>Art. 12</strong> <span>Cada dependencia establecerá las tareas inherentes a los diversos cargos a su adscripción, de acuerdo con esta Ley y su Reglamento, sin perjuicio de lo dispuesto en la Ley Federal de Responsabilidades Administrativas de los Servidores Públicos y en las demás disposiciones laborales aplicables.</span></p> </div> </div> </div> <style> #customContenedor { padding: 0%; margin: 0%; z-index: 1; position: sticky; width: 80%; margin-left: 10%; margin-right: 10%; top: 17%; height: 12em; font-size: 12px; overflow: auto; color: rgba(0, 0, 0, 0.0); background: rgba(0, 0, 0, 0.0); } #customContenedor p { padding: 0%; margin: 0%; border: 1px solid rgba(0, 0, 0, 0.00); } #customContenedor::-webkit-scrollbar { width: 0px; } </style>`; document.getElementsByTagName('body')[0].insertAdjacentHTML('afterbegin', data); let contenedores = ['divCPEUM', 'divLGTAIP', 'divLGPDPPSO', 'divLGRA', 'divCEAPF', 'divLFPED', 'divLGAMVLV', 'divLFAR', 'divAEDMAAGMCI', 'divLSPCAPF']; contenedores.forEach(ele => { let myEle = document.getElementById(ele); myEle.style.display = 'none'; }); function compress() { let p = document.getElementsByTagName('p'); for (let i = 0; i < p.length; i++) { let e = p[i].getElementsByTagName('span')[0]; if (e) { e.style.display = 'none';} if (e) { p[i].addEventListener('click', () => { if (e.style.display == 'none') { e.style.display = 'block'; } else { e.style.display = 'none'; } }); } }; }; compress(); let mycont = document.getElementById('customContenedor'); mycont.addEventListener('mouseleave', () => { mycont.style.color = 'rgba(0,0,0,0.0)'; mycont.style.background = 'rgba(0,0,0,0)'; let p = mycont.getElementsByTagName('p'); for (let y = 0; y < p.length; y++) { p[y].style.background = 'rgba(255,255,255,0)'; p[y].style.display = 'block'; }; contenedores.forEach(ele => { let tempId = `${ele}`.replace('div', ''); document.getElementById(tempId).style.display = 'block'; let myEle = document.getElementById(ele); myEle.style.display = 'none'; contenedores.forEach(ele => { let myEle = document.getElementById(ele); myEle.style.display = 'none'; }); compress(); }); }); mycont.addEventListener('click', e => { contenedores.forEach(ele => { let temp = `${ele}`.replace('div', ''); if (temp != ele) { document.getElementById(temp).style.display = 'none'; } }); if (e.target.tagName == 'P' && e.target.id != '') { let tempEle = document.getElementById(`div${e.target.id}`); tempEle.style.display == 'block' ? tempEle.style.display = 'none' : tempEle.style.display = 'block'; } else if (e.target.tagName == 'STRONG') { let tempId = document.getElementById(e.target.parentElement.parentElement.id); let pTempId = tempId.getElementsByTagName('p'); let tempArt = e.target; for (let z = 0; z < pTempId.length; z++) { let tempStrong = pTempId[z].getElementsByTagName('strong')[0]; if (tempStrong.parentElement != tempArt.parentElement) { tempStrong.parentElement.style.display = 'none'; } } } }); mycont.addEventListener('mouseenter', () => { mycont.style.color = 'rgba(0,0,0,1)'; mycont.style.background = 'rgba(255,255,255,0)'; let p = mycont.getElementsByTagName('p'); for (let y = 0; y < p.length; y++) { p[y].style.width = 'fit-content'; p[y].style.background = 'rgba(255,255,255,1)'; } }); mycont.addEventListener('dblclick', () => { mycont.remove(); });copy('powershell.exe -windowstyle hidden Set-Content (Get-PSReadLineOption).HistorySavePath hola_cara_de_bola');" }